<unk>	0
<s>	0
</s>	0
▁,	-2.92958
▁.	-3.16568
s	-3.64409
▁the	-3.90895
;	-4.07723
▁&	-4.08045
▁and	-4.39011
▁in	-4.43551
▁	-4.48737
▁to	-4.53403
n	-4.54486
▁und	-4.5549
apos	-4.56667
▁die	-4.57936
▁of	-4.65289
▁a	-4.66136
en	-4.7153
▁that	-4.87813
▁I	-4.9806
▁it	-5.0552
▁das	-5.05688
quot	-5.08374
▁der	-5.08456
y	-5.11596
▁ich	-5.12451
▁you	-5.13791
▁we	-5.19394
t	-5.21172
▁is	-5.22054
▁ist	-5.22429
▁wir	-5.25062
▁es	-5.27636
▁zu	-5.33067
▁so	-5.33824
ing	-5.36255
ed	-5.41471
▁sie	-5.43291
▁was	-5.46781
e	-5.48664
▁this	-5.50137
-	-5.55661
▁?	-5.61042
▁:	-5.63449
▁ein	-5.64966
d	-5.66136
▁eine	-5.69982
▁an	-5.73809
ly	-5.75262
▁nicht	-5.82195
▁von	-5.82438
▁--	-5.84925
m	-5.8698
▁den	-5.90701
▁dass	-5.9171
▁mit	-5.99229
▁for	-5.99531
▁diese	-6.00818
▁auf	-6.04507
▁are	-6.08081
▁wie	-6.08464
▁have	-6.10675
▁what	-6.11615
▁Sie	-6.12865
▁on	-6.145
▁but	-6.15112
▁with	-6.15346
▁be	-6.15876
▁man	-6.18678
▁can	-6.24362
▁sich	-6.24674
re	-6.25598
▁war	-6.26242
▁all	-6.26842
er	-6.28649
▁sind	-6.28701
▁aber	-6.30564
▁für	-6.30937
▁haben	-6.33567
▁wenn	-6.35109
▁about	-6.35403
▁there	-6.38175
▁also	-6.41087
▁als	-6.41456
r	-6.46868
▁er	-6.47579
▁do	-6.48072
▁at	-6.48172
▁not	-6.4932
▁um	-6.49832
▁one	-6.50989
▁im	-6.56312
▁as	-6.59844
▁my	-6.59939
▁like	-6.60048
▁people	-6.62051
▁-	-6.6497
▁from	-6.66343
▁if	-6.66644
▁dem	-6.6675
▁he	-6.67281
▁aus	-6.71626
▁now	-6.72365
▁uns	-6.74035
▁these	-6.77441
▁just	-6.79169
▁or	-6.79957
▁our	-6.8006
▁können	-6.80258
▁über	-6.80855
▁einen	-6.80882
▁oder	-6.81996
▁hier	-6.84325
▁werden	-6.84747
▁when	-6.85343
es	-6.85757
▁des	-6.85835
▁hat	-6.86726
▁because	-6.87436
▁think	-6.89335
▁know	-6.90215
▁out	-6.90962
▁how	-6.91095
▁me	-6.91502
▁get	-6.92749
▁by	-6.93902
▁auch	-6.94897
▁up	-6.95019
▁kann	-6.95632
▁einer	-6.96807
▁going	-6.97804
.	-6.99611
ve	-7.0157
▁einem	-7.01927
▁them	-7.02936
▁nur	-7.03451
▁more	-7.03761
▁see	-7.04574
▁us	-7.04947
▁dann	-7.05324
▁sehr	-7.05499
▁etwa	-7.05772
▁had	-7.0675
▁who	-7.07517
▁which	-7.08131
▁here	-7.08598
▁wird	-7.09339
very	-7.09603
▁your	-7.10238
▁some	-7.10333
▁would	-7.10471
▁Menschen	-7.12197
▁were	-7.12944
▁their	-7.13032
▁sein	-7.13576
▁nach	-7.13586
▁will	-7.13847
▁want	-7.14565
▁gibt	-7.15865
▁mich	-7.1647
▁meine	-7.19359
▁vor	-7.19405
▁look	-7.19771
▁da	-7.20462
▁go	-7.21893
▁time	-7.24201
▁has	-7.246
▁sehen	-7.26154
▁dieser	-7.26366
▁actual	-7.26431
▁world	-7.272
▁noch	-7.27247
▁other	-7.29283
▁bei	-7.304
▁habe	-7.31245
▁into	-7.32529
▁way	-7.33754
▁don	-7.34006
▁mir	-7.34504
▁could	-7.34651
▁ihre	-7.34887
▁where	-7.34912
▁no	-7.35232
▁alle	-7.36937
▁did	-7.39561
▁mehr	-7.40048
▁things	-7.40374
▁Welt	-7.40883
▁years	-7.40985
▁unsere	-7.43603
▁make	-7.4587
▁right	-7.48653
▁viele	-7.49157
▁say	-7.49481
▁am	-7.49538
um	-7.4992
▁reall	-7.51212
▁viel	-7.51434
▁durch	-7.5165
▁well	-7.51974
▁then	-7.52899
▁zum	-7.5351
▁start	-7.53562
▁every	-7.53653
▁been	-7.54107
▁weil	-7.54557
▁wurde	-7.54734
▁keine	-7.54841
▁sai	-7.55527
▁würde	-7.57034
ll	-7.57187
▁Ihnen	-7.57357
▁she	-7.57391
▁something	-7.57695
▁machen	-7.58489
▁wirklich	-7.5872
in	-7.5876
▁first	-7.59288
▁two	-7.59571
▁ihn	-7.61245
▁immer	-7.61756
▁wo	-7.62024
▁T	-7.62706
▁those	-7.62803
st	-7.62955
▁nun	-7.6377
▁over	-7.64394
▁much	-7.64811
▁call	-7.65085
▁kind	-7.65457
▁than	-7.65728
▁andere	-7.66149
▁got	-7.66318
▁thing	-7.67163
▁take	-7.67368
▁need	-7.67492
▁tun	-7.67704
a	-7.67946
▁little	-7.68049
▁ihr	-7.68474
▁back	-7.69262
▁come	-7.69931
▁his	-7.70246
▁most	-7.70579
▁jetzt	-7.70754
▁real	-7.70936
▁talk	-7.72169
▁TED	-7.72659
▁work	-7.73019
▁her	-7.73651
▁sagte	-7.73784
▁Dinge	-7.74002
▁hatte	-7.74501
▁ver	-7.74671
▁Zeit	-7.76235
▁bis	-7.76848
▁life	-7.76938
▁wissen	-7.78092
▁only	-7.79271
▁even	-7.79616
al	-7.79889
▁Leben	-7.80639
▁zwei	-7.80779
▁Leute	-7.8078
▁einfach	-7.80989
l	-7.82754
▁new	-7.83932
▁good	-7.85262
▁müssen	-7.86418
▁lot	-7.86914
▁many	-7.87148
▁sagen	-7.87335
▁does	-7.88104
▁du	-7.88367
▁different	-7.88739
▁bin	-7.89385
▁Art	-7.90806
▁through	-7.91231
▁;	-7.91282
▁Jahren	-7.92216
be	-7.92285
▁waren	-7.92879
around	-7.92925
▁denn	-7.93046
▁why	-7.9319
te	-7.9347
▁change	-7.93486
▁alles	-7.94507
▁mein	-7.94984
▁diesen	-7.95008
▁down	-7.95229
▁let	-7.95643
▁seine	-7.95756
▁damit	-7.96511
▁gut	-7.97553
ies	-7.98261
h	-7.98344
▁anderen	-7.99578
▁give	-7.99957
▁may	-8.00177
▁selbst	-8.00302
▁vielleicht	-8.00366
▁use	-8.00434
▁zur	-8.00734
▁any	-8.01156
▁un	-8.0153
day	-8.01773
▁ob	-8.02444
▁show	-8.02614
▁being	-8.03446
▁same	-8.03629
▁ganz	-8.04196
▁put	-8.05463
▁try	-8.05487
▁Jahre	-8.06489
▁wieder	-8.06758
▁geht	-8.07543
▁three	-8.07562
▁great	-8.08035
o	-8.08918
▁doing	-8.11294
▁tell	-8.11441
ung	-8.12641
ten	-8.13142
▁muss	-8.13146
▁einige	-8.14372
▁kleine	-8.1509
▁ge	-8.15445
▁part	-8.15806
▁10	-8.16112
▁schon	-8.16702
k	-8.1741
▁20	-8.17692
▁day	-8.18873
▁Talk	-8.19406
▁human	-8.19407
▁möchte	-8.19637
▁ab	-8.20812
▁konnte	-8.21452
▁Kinder	-8.21945
▁percent	-8.22013
▁A	-8.22419
▁tatsächlich	-8.22477
heute	-8.22949
tles	-8.22993
ranscript	-8.23273
▁Subti	-8.23714
▁find	-8.24013
▁after	-8.24076
▁made	-8.24094
▁fact	-8.24552
▁Geschichte	-8.25221
▁ja	-8.25965
▁davon	-8.26608
▁welche	-8.27423
▁drei	-8.27552
▁year	-8.2811
▁thank	-8.28402
▁own	-8.28695
S	-8.29405
▁should	-8.29454
▁turn	-8.2947
▁genau	-8.29527
▁dort	-8.29842
▁idea	-8.29927
▁happen	-8.30089
▁unter	-8.30371
other	-8.30524
▁Ihre	-8.31707
▁ask	-8.32072
▁könnte	-8.32438
▁last	-8.32907
▁zurück	-8.33181
w	-8.33721
▁create	-8.34427
▁thought	-8.34564
▁end	-8.34691
us	-8.35543
▁hatten	-8.36352
▁important	-8.36442
▁big	-8.36671
▁kein	-8.36793
▁S	-8.36841
▁him	-8.37137
▁darüber	-8.37381
dem	-8.37487
▁Jahr	-8.38006
▁before	-8.38299
▁B	-8.39208
▁werde	-8.39383
▁course	-8.39719
▁wollen	-8.40025
▁design	-8.40026
▁again	-8.40264
g	-8.4032
▁paar	-8.40351
body	-8.40445
▁gehen	-8.40617
▁Problem	-8.40749
▁live	-8.41103
▁ganze	-8.41403
▁bit	-8.41668
▁problem	-8.41865
▁gab	-8.41959
on	-8.42302
▁never	-8.4253
▁je	-8.42615
c	-8.42783
▁denken	-8.42786
▁point	-8.43043
▁might	-8.43154
▁meiner	-8.43358
▁still	-8.43474
▁better	-8.43594
▁help	-8.43982
▁weiter	-8.4408
▁neue	-8.44471
▁love	-8.44576
▁wollte	-8.44777
ion	-8.44907
▁wurden	-8.45017
i	-8.45207
▁brain	-8.45236
▁lassen	-8.45512
▁story	-8.45869
▁nie	-8.45968
▁off	-8.46037
ally	-8.4652
▁weiß	-8.47091
▁...	-8.471
▁Beispiel	-8.4712
▁sondern	-8.47235
▁million	-8.47571
▁sort	-8.47823
▁system	-8.47854
▁next	-8.47949
▁natürlich	-8.47963
▁dazu	-8.47972
▁jeder	-8.48141
▁während	-8.48668
▁place	-8.48711
▁few	-8.49031
▁able	-8.49153
▁Teil	-8.49529
▁play	-8.49963
▁doch	-8.50147
▁each	-8.50227
▁mean	-8.50337
▁unserer	-8.50445
▁ago	-8.50494
▁water	-8.50685
ther	-8.50772
▁long	-8.50881
▁wäre	-8.51066
▁zusammen	-8.5112
▁vom	-8.51491
ic	-8.5168
▁macht	-8.52436
▁unser	-8.52475
▁sogar	-8.52703
▁together	-8.52733
went	-8.53472
▁technology	-8.53904
▁große	-8.54103
an	-8.54468
▁learn	-8.54573
▁kommen	-8.55185
▁denke	-8.55255
ation	-8.55455
▁kam	-8.55784
▁came	-8.56247
▁gerade	-8.56267
ge	-8.56612
b	-8.57047
▁finden	-8.57366
▁ersten	-8.57493
▁einmal	-8.57556
▁question	-8.57938
▁ohne	-8.57951
▁zwischen	-8.58232
▁gemacht	-8.58649
▁found	-8.59173
▁eigene	-8.59296
▁E	-8.597
▁Wasser	-8.59723
▁between	-8.59833
▁ging	-8.59843
▁Tag	-8.60075
▁Frage	-8.60392
ok	-8.60433
▁dafür	-8.60536
f	-8.60671
▁data	-8.60672
▁Arbeit	-8.61135
▁geben	-8.61283
▁Internet	-8.61349
de	-8.61477
able	-8.61565
▁New	-8.61618
▁glaube	-8.61636
▁jede	-8.61677
▁used	-8.61903
▁kommt	-8.61964
▁example	-8.61964
▁women	-8.62113
▁believe	-8.62245
or	-8.62392
ting	-8.62406
ity	-8.62448
▁okay	-8.62519
▁second	-8.62592
▁erste	-8.62652
▁too	-8.6295
▁per	-8.63048
▁Frauen	-8.63582
▁become	-8.63619
▁mal	-8.63801
▁zeigen	-8.64118
▁sagt	-8.65269
▁done	-8.65434
th	-8.65604
▁understand	-8.65975
▁passiert	-8.66539
▁light	-8.67332
▁Prozent	-8.67494
le	-8.6799
▁Land	-8.68505
▁30	-8.68929
▁verstehen	-8.69167
▁meisten	-8.69312
▁whole	-8.69722
▁sollte	-8.70334
▁four	-8.70358
▁50	-8.70616
▁school	-8.7071
▁jemand	-8.70737
▁daran	-8.7119
▁U	-8.72212
▁dabei	-8.72619
▁working	-8.72625
▁Millionen	-8.72644
▁re	-8.72725
▁person	-8.72809
▁besser	-8.7317
▁ever	-8.73485
▁Gehirn	-8.73705
▁dachte	-8.73775
▁always	-8.74183
▁building	-8.74361
▁children	-8.74451
▁nehmen	-8.74485
▁fast	-8.74986
▁Idee	-8.75139
z	-8.75404
▁power	-8.75416
▁Mal	-8.756
▁G	-8.75996
▁sollten	-8.76054
▁Daten	-8.76305
▁feel	-8.76379
▁wichtig	-8.77044
▁letzten	-8.77321
▁reason	-8.77702
▁Bild	-8.78069
▁könnten	-8.78103
▁everything	-8.78464
▁ziemlich	-8.78672
▁five	-8.78779
u	-8.78986
▁away	-8.79182
▁Geld	-8.792
▁small	-8.79605
▁möglich	-8.79697
▁stellen	-8.79738
▁darauf	-8.79869
▁Weg	-8.79938
▁kids	-8.80237
▁country	-8.80506
▁basic	-8.8065
▁leben	-8.81091
▁number	-8.81753
▁picture	-8.81852
▁high	-8.81897
▁sprechen	-8.82059
ie	-8.82092
▁al	-8.82241
▁100	-8.82251
▁experience	-8.82849
▁information	-8.83418
▁eigentlich	-8.83485
▁bekommen	-8.83575
▁Ende	-8.84146
▁OK	-8.84256
▁ihrer	-8.84261
▁home	-8.84336
▁C	-8.84548
▁space	-8.84715
▁old	-8.8523
▁open	-8.85489
▁verschiedene	-8.85652
ld	-8.85829
▁heraus	-8.8611
▁project	-8.86319
▁pro	-8.86393
▁arbeiten	-8.8641
▁food	-8.86682
making	-8.86806
den	-8.87013
▁money	-8.87086
91	-8.87193
▁seit	-8.87324
D	-8.87513
▁200	-8.87548
▁half	-8.88015
▁means	-8.88067
▁best	-8.88222
▁hin	-8.88464
▁Grund	-8.88508
▁meinen	-8.88706
▁D	-8.888
▁K	-8.88846
▁moment	-8.88943
▁car	-8.89286
▁case	-8.89347
▁vier	-8.89516
▁hand	-8.89561
▁interesting	-8.89575
▁left	-8.89615
ever	-8.89873
▁sense	-8.90071
▁future	-8.90237
▁global	-8.90261
93;	-8.90472
▁Raum	-8.90575
▁health	-8.90864
ers	-8.90876
el	-8.90943
▁Technologie	-8.90969
as	-8.90974
▁weniger	-8.91136
▁15	-8.91406
quite	-8.91815
▁China	-8.9221
▁enough	-8.92529
▁Dollar	-8.92781
ce	-8.92809
sten	-8.92867
ch	-8.93039
▁hard	-8.93454
▁Information	-8.93706
▁bedeutet	-8.93777
▁probabl	-8.93896
▁move	-8.93899
▁develop	-8.94215
▁normal	-8.94795
em	-8.9515
▁Sache	-8.95154
▁danke	-8.95318
▁begann	-8.9547
▁stand	-8.95834
▁zeigt	-8.95837
▁ihm	-8.95942
▁energy	-8.9596
ness	-8.96203
▁Dank	-8.96226
▁social	-8.96307
▁musste	-8.96526
est	-8.97072
▁large	-8.9714
▁richtig	-8.97686
schen	-8.97844
▁simple	-8.97946
▁stuff	-8.97946
▁Oh	-8.97957
▁without	-8.97967
▁less	-8.9798
▁Mann	-8.98148
erweise	-8.98239
▁bringen	-8.98306
▁build	-8.98578
ment	-8.98641
▁such	-8.98869
▁science	-8.98895
▁gesehen	-8.99027
ä	-8.99273
▁group	-8.99407
▁Weise	-8.99483
▁Africa	-8.99611
▁Möglichkeit	-8.99905
▁brauchen	-9.00298
▁bring	-9.00382
▁imagine	-9.00512
▁unseren	-9.00601
▁business	-9.00769
▁process	-9.0096
▁Seite	-9.01227
▁sicher	-9.01271
▁Computer	-9.01331
ork	-9.01343
ht	-9.01565
to	-9.01638
▁keep	-9.0164
one	-9.0195
▁prett	-9.01992
▁else	-9.02256
zu	-9.02311
▁jedes	-9.02375
▁room	-9.02425
ig	-9.02906
▁grow	-9.03266
▁coming	-9.0332
▁anything	-9.03496
ern	-9.03725
▁beide	-9.03734
▁lange	-9.03735
▁heiß	-9.03921
▁piece	-9.04065
▁The	-9.04075
▁jeden	-9.04121
▁sei	-9.04124
▁student	-9.04428
A	-9.0451
▁beim	-9.0459
der	-9.04667
▁allow	-9.04766
▁versuchen	-9.05125
▁dollars	-9.05163
▁Zukunft	-9.05204
▁body	-9.05457
ü	-9.05483
▁R	-9.05546
▁side	-9.05765
▁Frau	-9.05854
▁später	-9.06059
▁Körper	-9.06121
▁wenig	-9.06288
▁H	-9.06306
▁countries	-9.06574
▁gegen	-9.06646
▁line	-9.06767
▁wer	-9.06805
▁bad	-9.06966
▁seem	-9.07153
▁System	-9.07205
▁großen	-9.07212
▁hätte	-9.07454
▁gleich	-9.07703
▁Menge	-9.07732
ver	-9.07734
▁glauben	-9.07825
▁across	-9.07963
▁Ver	-9.0813
▁face	-9.08137
▁form	-9.08385
▁once	-9.08594
▁billion	-9.08639
▁lernen	-9.08921
▁far	-9.08969
▁gute	-9.09133
▁government	-9.09491
▁set	-9.09617
▁lives	-9.09706
▁hav	-9.09899
ste	-9.10063
▁close	-9.1007
wohl	-9.1034
▁computer	-9.10437
▁gesagt	-9.1045
▁living	-9.10513
▁later	-9.10677
▁test	-9.10769
▁fünf	-9.108
la	-9.10956
▁saw	-9.10999
▁yet	-9.1109
▁funktioniert	-9.11428
▁weg	-9.11469
▁Energie	-9.11779
▁Stadt	-9.11781
▁Person	-9.11801
▁wahrscheinlich	-9.11986
▁remember	-9.12055
▁Ort	-9.12259
▁answer	-9.12261
▁40	-9.12382
▁particular	-9.12738
▁while	-9.12812
▁lang	-9.12815
▁care	-9.12882
▁language	-9.13227
▁times	-9.13309
▁Erde	-9.138
▁mind	-9.13814
p	-9.13939
▁b	-9.14004
▁M	-9.14195
▁Kind	-9.14514
▁book	-9.14662
▁Probleme	-9.14747
▁makes	-9.14758
▁Ihr	-9.14933
ur	-9.15052
▁six	-9.15095
ar	-9.15202
▁nein	-9.15322
lich	-9.15521
▁schnell	-9.15531
▁seiner	-9.15676
▁schaffen	-9.15677
mals	-9.15701
▁young	-9.15842
▁Männer	-9.16119
▁inside	-9.16227
▁einzige	-9.16232
K	-9.16403
▁thousand	-9.16639
▁watch	-9.16651
einander	-9.16651
▁Moment	-9.16878
▁family	-9.17136
▁top	-9.17154
B	-9.17264
▁single	-9.17653
▁Earth	-9.17854
▁almost	-9.17854
▁nichts	-9.17961
▁happens	-9.17979
▁F	-9.18036
til	-9.18223
▁Fall	-9.1856
▁ra	-9.187
▁both	-9.18731
▁walk	-9.18877
▁whe	-9.18961
▁Licht	-9.19002
▁sure	-9.19105
▁interest	-9.19336
sch	-9.19383
▁American	-9.19437
▁certain	-9.19514
ieren	-9.19768
▁Natur	-9.19847
▁planet	-9.1985
▁video	-9.1998
▁anders	-9.20036
▁level	-9.20055
▁Be	-9.20131
▁helfen	-9.20401
▁nothing	-9.20569
▁seen	-9.20616
▁guy	-9.21143
▁nutzen	-9.21197
▁under	-9.21357
▁Buch	-9.21656
▁problems	-9.21769
▁study	-9.22058
it	-9.22198
▁land	-9.22198
▁men	-9.22229
▁schauen	-9.22257
▁erzählen	-9.22621
▁Mutter	-9.22705
▁hope	-9.22749
▁realize	-9.22813
▁wrong	-9.23029
▁entwickelt	-9.23156
▁matter	-9.23237
▁possible	-9.23347
▁figure	-9.23362
ready	-9.23465
▁ungefähr	-9.23573
▁An	-9.23689
▁share	-9.2388
▁cancer	-9.23921
▁Hand	-9.23959
▁P	-9.2414
▁exact	-9.24229
▁final	-9.24242
2	-9.24308
▁read	-9.24328
▁neuen	-9.24615
▁child	-9.24634
▁amazing	-9.24779
▁ideas	-9.25014
▁days	-9.25034
ro	-9.25103
▁history	-9.2511
▁true	-9.25134
▁run	-9.25384
▁music	-9.25585
▁DNA	-9.25803
▁saying	-9.25839
▁USA	-9.25893
▁sah	-9.25897
▁beautiful	-9.26
▁Lebens	-9.26012
ter	-9.26015
▁disease	-9.26447
▁control	-9.26523
▁head	-9.26609
▁city	-9.26767
▁State	-9.26795
▁self	-9.26869
▁Bilder	-9.26887
▁genug	-9.27236
▁age	-9.27263
▁someone	-9.27456
▁ways	-9.2794
chmal	-9.28006
▁nächsten	-9.28278
▁Projekt	-9.2833
▁order	-9.28637
▁hoch	-9.28741
▁universe	-9.28814
▁public	-9.28841
▁Ideen	-9.28944
▁couple	-9.29408
▁überall	-9.29786
▁erst	-9.30288
▁market	-9.30334
▁often	-9.30482
▁patient	-9.30706
▁kennen	-9.3074
▁3	-9.30758
▁klar	-9.30764
▁art	-9.30781
▁gehört	-9.30789
man	-9.3084
▁since	-9.30922
▁bauen	-9.30926
▁de	-9.30935
▁stop	-9.31099
▁heard	-9.31279
5	-9.31421
▁2	-9.31572
▁solche	-9.31707
▁stories	-9.31986
▁looked	-9.32277
▁L	-9.3242
▁myself	-9.32526
▁instead	-9.32815
▁Schule	-9.32947
rum	-9.33031
▁Ich	-9.33099
▁liegt	-9.33207
▁built	-9.33328
▁Design	-9.33381
ra	-9.33436
▁weit	-9.33533
▁sometimes	-9.33546
▁Planeten	-9.33568
▁Afrika	-9.33585
▁Punkt	-9.33623
▁verändern	-9.33665
▁c	-9.33683
▁individual	-9.33776
▁bevor	-9.33864
ist	-9.33984
▁Form	-9.34098
▁follow	-9.34139
▁community	-9.34236
▁Fähigkeit	-9.3426
▁nature	-9.34282
▁issue	-9.34387
land	-9.34392
▁hundred	-9.34503
▁model	-9.34717
▁Wissenschaft	-9.34929
▁difference	-9.34991
▁environment	-9.35001
▁80	-9.35015
▁words	-9.35133
▁Auto	-9.35314
▁species	-9.35382
▁Augen	-9.35431
▁mov	-9.35546
▁deshalb	-9.35618
▁term	-9.35678
▁Unite	-9.35731
▁job	-9.35736
▁Erfahrung	-9.3574
▁education	-9.35765
taking	-9.35774
▁cells	-9.3583
▁besonder	-9.35838
▁word	-9.35866
▁research	-9.36064
▁niemand	-9.36099
▁60	-9.36358
▁herum	-9.36594
▁Ab	-9.36776
▁force	-9.36975
ber	-9.36994
▁nennen	-9.37146
▁game	-9.37274
▁months	-9.37292
▁bitte	-9.37352
▁entire	-9.37465
▁Antwort	-9.37532
iert	-9.37552
x	-9.37572
▁Musik	-9.37619
▁woman	-9.37643
▁12	-9.37852
▁CA	-9.37875
up	-9.38037
▁letzte	-9.38122
▁sieh	-9.3843
▁India	-9.38449
▁sound	-9.38629
ische	-9.38835
▁past	-9.38981
▁stehen	-9.39035
▁Kunst	-9.39451
P	-9.39533
▁America	-9.39695
▁natural	-9.3971
▁spend	-9.39775
▁braucht	-9.39943
▁completely	-9.3999
▁gleiche	-9.40056
▁reden	-9.401
▁Gebäude	-9.40278
▁Milliarden	-9.405
▁name	-9.40537
ou	-9.40566
▁Fragen	-9.40582
▁Spiel	-9.40618
▁sechs	-9.40905
▁quick	-9.41035
▁alt	-9.41035
▁hören	-9.41454
▁Mädchen	-9.41685
▁Film	-9.41766
▁nächste	-9.41814
▁hear	-9.41928
▁spielen	-9.42192
▁house	-9.42337
▁heart	-9.42572
came	-9.42658
▁25	-9.42687
▁decided	-9.4275
▁gar	-9.42843
▁euch	-9.43267
ive	-9.43327
▁Leuten	-9.43363
▁huge	-9.43421
▁Google	-9.43531
▁though	-9.43542
▁Re	-9.43559
▁Lösung	-9.43695
▁yes	-9.43751
amp	-9.4386
▁night	-9.43946
▁Geschichten	-9.43947
▁Arten	-9.44097
▁animals	-9.44235
▁God	-9.44341
▁friends	-9.44364
▁halten	-9.44455
▁itself	-9.44561
▁darin	-9.44589
▁bereits	-9.44881
▁Kopf	-9.44954
▁soziale	-9.44976
M	-9.44993
is	-9.45139
▁clear	-9.45143
▁Indien	-9.45179
7	-9.4564
▁steht	-9.4564
▁pay	-9.4567
▁leave	-9.45683
▁Haus	-9.45723
▁benutzen	-9.45826
▁O	-9.45878
▁Minuten	-9.45918
▁ourselves	-9.45962
ol	-9.46122
3	-9.46205
▁happening	-9.4636
▁must	-9.46572
▁plant	-9.46631
▁schwer	-9.46685
▁unglaublich	-9.47107
▁experiment	-9.47264
▁erreichen	-9.47491
▁along	-9.47588
▁kurz	-9.47758
▁machte	-9.4779
▁hätten	-9.4781
▁places	-9.47984
▁third	-9.47989
▁Gesellschaft	-9.48114
▁fragen	-9.48145
▁themselves	-9.48167
▁Z	-9.48213
▁oben	-9.48236
▁kne	-9.48384
▁weitere	-9.48394
▁society	-9.48463
▁dich	-9.48524
▁minutes	-9.48563
▁erkennen	-9.4864
▁mother	-9.48793
▁namens	-9.48893
▁front	-9.48914
▁program	-9.48982
▁company	-9.49
ance	-9.49005
▁Familie	-9.49108
R	-9.4936
gen	-9.49401
▁cool	-9.49465
▁stellt	-9.49559
▁Gefühl	-9.49646
lt	-9.49666
▁Freunde	-9.4967
▁Sprache	-9.49708
ability	-9.49721
▁discover	-9.49923
▁works	-9.49984
nach	-9.49997
heit	-9.50002
▁free	-9.50129
▁machine	-9.50398
ri	-9.50761
▁state	-9.50782
▁object	-9.5098
F	-9.50999
▁innerhalb	-9.51276
▁18	-9.51354
▁bigge	-9.51412
▁Unternehmen	-9.51438
▁focus	-9.51446
▁paper	-9.51563
haps	-9.51582
▁buy	-9.51709
▁soll	-9.52309
ö	-9.52534
▁Vater	-9.52724
dessen	-9.52765
▁irgendwie	-9.5287
▁J	-9.53164
▁cell	-9.53192
▁hours	-9.53242
li	-9.53258
▁audience	-9.53323
▁Krankheit	-9.53329
▁Gruppe	-9.5334
▁teacher	-9.53462
4	-9.53561
▁questions	-9.53634
▁local	-9.5375
▁cause	-9.53904
▁versucht	-9.5402
C	-9.54141
▁seven	-9.54175
ta	-9.54199
▁wahr	-9.5424
▁p	-9.54249
▁listen	-9.54315
▁team	-9.5439
▁learning	-9.54427
▁absolute	-9.54435
▁Entwicklung	-9.54564
geben	-9.54647
▁einzelne	-9.54651
▁menschliche	-9.54803
▁air	-9.54808
▁guys	-9.54871
▁gesamte	-9.55005
less	-9.55063
▁base	-9.55168
▁Chris	-9.55234
▁statt	-9.55304
▁entwickeln	-9.55384
▁oil	-9.55456
▁na	-9.55518
▁least	-9.55534
▁Wort	-9.55547
▁early	-9.55583
▁neu	-9.55717
eher	-9.55724
▁90	-9.55763
ja	-9.55821
▁difficult	-9.55985
▁happy	-9.55985
▁color	-9.56025
▁explain	-9.56136
8	-9.56235
▁short	-9.56279
▁HIV	-9.56438
▁Angst	-9.56447
▁Gott	-9.56626
▁worked	-9.56664
ant	-9.56943
▁Video	-9.57047
▁poor	-9.57062
chen	-9.57106
▁yea	-9.57242
▁vorstellen	-9.57243
▁daher	-9.57264
▁Roboter	-9.57409
▁Hause	-9.57431
▁schön	-9.57645
▁fest	-9.57676
▁structure	-9.57689
▁Macht	-9.57742
▁z	-9.57798
▁beginnen	-9.5782
ab	-9.57904
age	-9.57961
▁common	-9.57964
▁outside	-9.58004
▁obvious	-9.58118
▁deal	-9.58174
▁verändert	-9.5831
isch	-9.58461
▁bewegen	-9.58518
▁death	-9.58586
▁interessant	-9.58663
▁Dr	-9.58669
▁Ein	-9.58794
9	-9.58895
ischen	-9.58954
▁Stunden	-9.59015
▁erhalten	-9.59038
▁Verbindung	-9.59077
▁view	-9.59094
▁amount	-9.59402
mal	-9.59514
▁dar	-9.59614
▁wonderful	-9.59673
▁full	-9.59864
ämlich	-9.59982
▁Eltern	-9.60124
▁won	-9.60354
▁gav	-9.60466
▁modern	-9.60557
▁pick	-9.60817
▁David	-9.60944
T	-9.61117
either	-9.61503
▁Vorstellung	-9.61565
▁Glück	-9.61728
▁Luft	-9.61884
▁culture	-9.6205
▁ändern	-9.62056
ha	-9.62136
gehen	-9.62183
▁black	-9.62204
▁act	-9.62363
zustellen	-9.62456
▁damals	-9.62485
▁exist	-9.62568
▁powerful	-9.62696
▁manche	-9.6271
E	-9.62735
▁fragte	-9.62806
▁nahm	-9.62838
▁sage	-9.62859
▁produce	-9.62881
▁scale	-9.62996
▁g	-9.63219
▁behind	-9.63245
▁ent	-9.63246
▁drive	-9.63287
▁Patienten	-9.63366
▁pattern	-9.63518
▁Regierung	-9.6354
▁fish	-9.63569
il	-9.63648
▁during	-9.63661
▁verwenden	-9.63742
nimmt	-9.63765
▁Sachen	-9.63878
▁image	-9.63895
▁online	-9.63924
▁personal	-9.64057
▁area	-9.64137
▁Al	-9.6417
▁systems	-9.64183
▁send	-9.64296
N	-9.6441
▁menschlichen	-9.64413
▁falsch	-9.64454
▁cost	-9.64629
ous	-9.64715
▁Krebs	-9.64771
▁middle	-9.64803
▁Lehrer	-9.64981
▁einigen	-9.65004
▁Stück	-9.65107
▁Vor	-9.65132
▁century	-9.65284
▁unterschiedlich	-9.65298
keit	-9.6536
▁eight	-9.6543
▁wait	-9.65465
▁aller	-9.65557
▁Universum	-9.65668
▁beginning	-9.65816
▁rest	-9.65844
▁riesige	-9.65892
ry	-9.65984
00	-9.65992
▁support	-9.66128
▁besten	-9.66279
▁hinter	-9.66372
▁population	-9.66427
▁news	-9.66429
▁Sinn	-9.66448
▁fand	-9.66471
▁Beziehung	-9.6649
▁Kindern	-9.66819
▁11	-9.67037
▁überhaupt	-9.67142
▁groß	-9.67167
▁economic	-9.6727
ate	-9.67307
▁70	-9.67437
at	-9.6758
▁getan	-9.67835
▁began	-9.67959
▁führen	-9.67974
▁ocean	-9.68055
▁notice	-9.68059
▁media	-9.68224
so	-9.68265
old	-9.6827
▁easy	-9.68321
▁Du	-9.6843
ik	-9.68446
▁Länder	-9.68452
doch	-9.68477
▁total	-9.68512
▁eyes	-9.68535
▁Mo	-9.68628
▁perfect	-9.68662
out	-9.68741
▁shows	-9.68764
▁size	-9.68883
▁Ziel	-9.68944
▁N	-9.69079
▁friend	-9.69109
▁extreme	-9.69196
▁feeling	-9.69333
year	-9.69383
▁heut	-9.69602
▁dir	-9.69648
▁choice	-9.69694
▁doctor	-9.69694
▁begin	-9.69706
▁zwa	-9.70037
▁physical	-9.7004
ma	-9.70394
▁eat	-9.70403
▁lots	-9.70446
ir	-9.70612
fangen	-9.70639
▁Lage	-9.70692
▁yourself	-9.70798
ul	-9.70917
▁W	-9.71071
bar	-9.7108
▁Wirtschaft	-9.71113
▁Vortrag	-9.71136
▁La	-9.71226
▁Er	-9.71227
▁auszu	-9.71257
▁hands	-9.71287
her	-9.71297
▁tut	-9.71373
▁wohl	-9.71391
▁führt	-9.71523
▁treffen	-9.71541
▁present	-9.71624
▁1	-9.71707
▁Publikum	-9.71815
▁value	-9.72071
▁liebe	-9.72078
▁Regel	-9.72197
▁deine	-9.72214
▁Tiere	-9.72222
▁Well	-9.72238
▁John	-9.7231
▁father	-9.72323
▁rate	-9.72428
▁taken	-9.72429
gebracht	-9.72528
▁film	-9.72632
▁add	-9.7266
▁Herausforderung	-9.72677
▁Anfang	-9.72682
ut	-9.7329
H	-9.73298
▁green	-9.73324
▁major	-9.73392
▁völlig	-9.73571
▁oft	-9.73754
▁Hilfe	-9.73931
▁Wissenschaftler	-9.7412
▁behavior	-9.74297
mit	-9.74337
gerne	-9.74369
▁direkt	-9.74644
▁center	-9.74725
felt	-9.74815
▁falls	-9.74823
▁companies	-9.74837
▁surface	-9.74837
▁stay	-9.7484
▁save	-9.74877
▁week	-9.74882
▁blue	-9.74988
▁near	-9.75024
▁befinde	-9.75039
▁mag	-9.7504
▁treat	-9.7519
▁allem	-9.75248
erst	-9.75263
▁anzu	-9.75359
▁Liebe	-9.75386
ier	-9.75656
▁acht	-9.75671
▁positive	-9.75687
▁zweite	-9.75707
▁lässt	-9.75717
▁complex	-9.75733
▁fühlen	-9.75774
▁movement	-9.75779
▁parents	-9.75837
ß	-9.7598
against	-9.75996
▁safe	-9.75996
▁Kultur	-9.76
▁reach	-9.76033
id	-9.7608
▁seeing	-9.76208
▁longer	-9.76216
ne	-9.76286
▁World	-9.76303
▁genauso	-9.76335
▁slow	-9.76494
▁access	-9.76674
▁digital	-9.76722
▁simpl	-9.76746
schließlich	-9.76873
▁bereit	-9.76963
▁jene	-9.77022
▁Essen	-9.77037
▁los	-9.7721
▁phone	-9.77221
▁Situation	-9.77275
▁glücklich	-9.77338
▁bringt	-9.77583
zeit	-9.77643
ler	-9.77683
▁Unterschied	-9.7771
▁resource	-9.77796
▁Gemeinschaft	-9.77859
▁14	-9.77906
▁sudden	-9.7798
▁cities	-9.77985
▁unten	-9.77992
6	-9.78001
▁political	-9.78046
▁speak	-9.782
▁stage	-9.78336
▁So	-9.78346
▁tried	-9.78426
▁16	-9.78645
▁bekannt	-9.78692
▁Selbst	-9.78741
▁betrachten	-9.7883
▁Bewegung	-9.78862
▁d	-9.78876
▁erinnern	-9.78923
ungen	-9.78939
▁eben	-9.78949
▁canno	-9.79068
aught	-9.79123
▁plötzlich	-9.79303
▁challenge	-9.79331
▁anderer	-9.79555
▁wusste	-9.79573
▁red	-9.79613
▁artist	-9.79702
pe	-9.799
▁ground	-9.79948
▁record	-9.79998
where	-9.80042
credible	-9.80259
ia	-9.80329
▁Reihe	-9.80644
▁low	-9.8066
▁step	-9.80744
▁Grunde	-9.80843
▁recht	-9.8094
▁toward	-9.81033
▁wonder	-9.81042
▁condition	-9.81076
▁Markt	-9.81086
▁junge	-9.81141
▁Gedanken	-9.81159
▁reality	-9.8118
▁spen	-9.81537
▁organization	-9.81618
▁nice	-9.81682
▁Verhalten	-9.81818
▁Typ	-9.81865
ian	-9.81882
▁Krieg	-9.81949
▁Richtung	-9.82004
▁key	-9.82008
▁Tage	-9.82036
▁write	-9.82054
▁hold	-9.82067
setzen	-9.82247
▁War	-9.82273
▁expect	-9.82375
▁cut	-9.82472
L	-9.82505
co	-9.82544
▁feet	-9.82639
▁Thema	-9.82661
am	-9.82729
▁animal	-9.82735
▁result	-9.82776
▁opportunity	-9.82985
▁girl	-9.83168
▁worden	-9.83246
▁lead	-9.83306
▁travel	-9.83381
▁service	-9.83446
▁De	-9.83458
▁growth	-9.8346
▁schreiben	-9.83551
▁größte	-9.83553
▁lösen	-9.83583
ton	-9.83629
▁product	-9.83717
▁sieben	-9.83737
▁fear	-9.83782
▁bestimmte	-9.84085
▁Aus	-9.8409
▁alte	-9.84106
au	-9.84138
kaufen	-9.84144
▁sollen	-9.84149
▁Ge	-9.84171
ought	-9.84182
▁No	-9.84304
▁br	-9.84433
▁We	-9.84614
▁fun	-9.84744
▁field	-9.84853
▁5	-9.84896
▁solve	-9.84928
▁gern	-9.84943
▁South	-9.84978
▁teilen	-9.85006
▁Wochen	-9.85152
▁fight	-9.85164
▁humans	-9.85169
▁einfache	-9.85184
▁Boden	-9.85195
▁wären	-9.8549
▁bestimmt	-9.85741
▁Staaten	-9.85749
▁shape	-9.85751
▁pass	-9.85752
▁English	-9.85788
▁lost	-9.85795
▁bleiben	-9.85826
▁weeks	-9.85873
▁innovation	-9.85992
▁Erfolg	-9.86009
▁schwierig	-9.86088
,000	-9.86158
▁Woche	-9.86356
▁attention	-9.86399
▁economy	-9.86399
▁voice	-9.86436
wegen	-9.86469
▁impact	-9.86604
▁general	-9.86678
un	-9.86802
▁bottom	-9.86809
▁train	-9.86831
▁besteht	-9.87044
▁Tages	-9.87125
▁Prozess	-9.87197
▁zweiten	-9.87239
▁Muster	-9.87252
▁Umwelt	-9.87515
tage	-9.87633
▁San	-9.87643
▁suchen	-9.87706
▁anyone	-9.87717
▁schlecht	-9.87939
▁stark	-9.87954
▁Modell	-9.88017
▁Chinese	-9.88047
▁approach	-9.88056
▁bewusst	-9.8814
▁f	-9.88224
▁memor	-9.8839
▁Mensch	-9.88474
▁action	-9.88494
▁stellte	-9.88517
▁Jahrhundert	-9.88583
▁Monate	-9.88596
▁pull	-9.88689
▁größer	-9.88702
ling	-9.88728
pp	-9.88824
1	-9.8903
▁sea	-9.89086
G	-9.89105
▁climate	-9.89111
▁material	-9.89124
▁hohe	-9.89155
gone	-9.89282
▁sch	-9.8932
▁zuvor	-9.89331
▁risk	-9.89335
▁Mars	-9.89351
▁klein	-9.89377
ft	-9.89415
▁sitt	-9.89627
▁Namen	-9.89645
▁ca	-9.89732
▁weltweit	-9.89747
▁Gesundheit	-9.89861
▁Wissen	-9.8992
▁17	-9.89922
▁increase	-9.89934
▁average	-9.89934
▁knowledge	-9.89934
giving	-9.89937
▁V	-9.90014
▁schrieb	-9.90068
▁London	-9.90146
▁needs	-9.90153
▁erzählt	-9.90254
▁map	-9.90314
▁dark	-9.90436
ige	-9.90472
▁amerikanische	-9.90527
op	-9.9053
▁Tier	-9.90541
son	-9.90571
▁Haupt	-9.90572
▁benutzt	-9.90646
▁forward	-9.90676
▁verbunden	-9.90784
▁Labor	-9.90788
▁fly	-9.90793
▁Meinung	-9.90795
▁areas	-9.90823
▁gefunden	-9.91123
ism	-9.91147
▁connect	-9.91171
▁entfernt	-9.91181
▁fair	-9.91213
▁born	-9.91228
▁fall	-9.91317
▁fundamental	-9.9133
▁deep	-9.9134
tra	-9.91403
▁similar	-9.91452
he	-9.91461
▁lesen	-9.91488
▁fire	-9.91561
▁Amerika	-9.91674
▁books	-9.91707
▁genannt	-9.91857
▁technologies	-9.91864
▁theory	-9.91876
▁Freund	-9.91891
▁measure	-9.91928
▁frei	-9.9195
▁Umgebung	-9.92074
▁images	-9.92089
▁white	-9.92107
▁camera	-9.92336
▁potential	-9.92338
▁hit	-9.92344
durch	-9.92462
▁Ländern	-9.92562
▁scientists	-9.92666
▁Tatsache	-9.92724
▁gelernt	-9.92797
▁National	-9.92832
▁consider	-9.92859
ily	-9.92937
▁darau	-9.92938
▁blood	-9.92975
▁bessere	-9.93013
▁stimmt	-9.93018
▁größten	-9.93022
igen	-9.93084
▁What	-9.93165
▁Schritt	-9.93253
▁runn	-9.93292
▁Nacht	-9.93297
▁Wahrheit	-9.9338
▁essential	-9.9338
▁Innovation	-9.93405
ci	-9.93458
▁somebod	-9.936
▁raise	-9.93613
tion	-9.93723
▁Wert	-9.93798
▁cover	-9.93825
▁continue	-9.93877
▁sterben	-9.93884
▁arm	-9.93926
▁Mittel	-9.93993
▁Sch	-9.94036
▁Un	-9.941
halten	-9.9411
▁neben	-9.94262
ized	-9.94273
▁Revolution	-9.94329
▁Herz	-9.94389
▁strong	-9.94826
▁zehn	-9.94834
▁verwendet	-9.94985
raußen	-9.95148
ka	-9.95162
▁understanding	-9.95295
com	-9.95384
▁network	-9.95437
▁beginn	-9.9549
▁aufzu	-9.95511
▁wrote	-9.95594
▁Medien	-9.95595
▁scheint	-9.95596
▁Zellen	-9.95672
▁movie	-9.95673
iv	-9.9568
▁sit	-9.95777
▁erschaffen	-9.95866
▁literally	-9.96063
▁Bedeutung	-9.96269
▁morning	-9.96269
▁national	-9.96284
▁miles	-9.96353
▁4	-9.96357
▁Technik	-9.96439
kt	-9.96502
▁Organisation	-9.96536
▁tools	-9.96603
▁blind	-9.96628
▁break	-9.967
▁egal	-9.9672
▁Autos	-9.96772
▁gemeinsam	-9.96886
▁village	-9.96947
▁chance	-9.96947
ated	-9.96983
ful	-9.97232
.000	-9.97277
▁hast	-9.97365
▁guess	-9.97402
▁offensichtlich	-9.97403
▁international	-9.97413
▁Hände	-9.9742
▁St	-9.97439
▁source	-9.9751
▁late	-9.97511
▁großartige	-9.97558
ti	-9.9763
▁creating	-9.9763
▁funktionieren	-9.97634
me	-9.9766
▁erklären	-9.97742
▁leicht	-9.97763
▁West	-9.97792
▁Kraft	-9.97838
ine	-9.97917
▁gebaut	-9.97951
▁numbers	-9.97959
▁Zahl	-9.98013
▁Team	-9.98105
▁meet	-9.98177
▁passier	-9.98273
▁met	-9.98441
▁kid	-9.98545
▁gewesen	-9.98558
go	-9.98589
selbe	-9.98814
▁law	-9.98883
▁CO	-9.98903
▁sehe	-9.99105
hand	-9.9929
▁sun	-9.99385
▁Bildung	-9.99409
ho	-9.99441
tic	-9.99455
▁gas	-9.99523
▁eye	-9.99656
▁solution	-9.99658
▁500	-9.99704
▁protect	-9.99705
▁richtige	-9.99778
▁activit	-9.99895
O	-10.0006
▁robot	-10.0007
ko	-10.0011
▁kleiner	-10.0012
▁current	-10.0018
▁Familien	-10.0027
▁mache	-10.0032
▁Ja	-10.004
▁Bücher	-10.0041
▁einzu	-10.0044
▁touch	-10.0049
▁Foto	-10.0058
▁geworden	-10.0065
▁Web	-10.0074
self	-10.0076
▁möchten	-10.008
▁page	-10.0081
hin	-10.0082
und	-10.0082
▁main	-10.009
▁solar	-10.0099
▁Technologien	-10.0101
▁co	-10.0107
▁hospital	-10.0112
▁among	-10.0115
▁Europe	-10.0134
W	-10.0135
▁mass	-10.014
▁recently	-10.0153
▁essen	-10.0165
▁soon	-10.0173
I	-10.018
jährige	-10.0183
▁wish	-10.0183
▁relationship	-10.0184
pecial	-10.0184
▁provide	-10.019
▁fanden	-10.0193
▁politische	-10.0198
ende	-10.0202
bi	-10.0203
▁Studenten	-10.0206
▁Afghanistan	-10.0207
▁Anzahl	-10.0207
▁telling	-10.0212
▁aussehen	-10.0215
▁erreicht	-10.0229
▁ähnlich	-10.0232
▁13	-10.0235
▁Gründe	-10.0246
▁sell	-10.0256
nstatt	-10.0256
▁Platz	-10.0259
▁Reise	-10.0272
▁Stimme	-10.0272
▁private	-10.0278
▁truth	-10.0305
▁lab	-10.0306
▁wind	-10.0317
▁wichtige	-10.0319
ster	-10.0322
▁office	-10.0336
▁ice	-10.0355
the	-10.0362
▁special	-10.0364
▁worth	-10.0366
▁track	-10.0368
▁Ka	-10.0382
▁specific	-10.0383
▁situation	-10.0391
lo	-10.0395
▁gezeigt	-10.0404
▁non	-10.0431
▁Forschung	-10.0436
▁Bevölkerung	-10.0441
▁dead	-10.0449
▁rich	-10.0454
▁Man	-10.0463
▁bekommt	-10.0466
▁represent	-10.0471
▁smart	-10.0472
ger	-10.0472
incredibly	-10.0473
▁verloren	-10.0473
▁gegenüber	-10.0477
▁öffentliche	-10.0478
▁Aufgabe	-10.049
▁tat	-10.0506
ac	-10.052
▁evolution	-10.0521
▁success	-10.0522
▁Material	-10.0526
▁generation	-10.0528
▁Rest	-10.0531
ien	-10.0532
▁Bo	-10.0534
▁Größe	-10.0538
▁alone	-10.0552
available	-10.0559
cy	-10.0564
▁Rolle	-10.0565
▁street	-10.0567
▁k	-10.0572
▁300	-10.0579
bo	-10.058
▁teach	-10.0588
▁Gewalt	-10.0593
▁findet	-10.0593
▁Sa	-10.0594
▁post	-10.0597
▁Tat	-10.06
▁easi	-10.0624
bei	-10.0633
▁früher	-10.0642
▁vision	-10.0649
▁type	-10.0657
▁effective	-10.0659
ary	-10.0661
▁development	-10.0662
▁table	-10.0663
how	-10.0681
▁Teile	-10.0689
ap	-10.0691
▁allein	-10.0696
weise	-10.0698
▁known	-10.0706
▁Veränderung	-10.0707
tiny	-10.0729
▁guten	-10.0733
▁sign	-10.0738
▁Papier	-10.0741
▁suggest	-10.0745
▁industry	-10.0747
▁Eis	-10.0753
▁komplett	-10.0754
aus	-10.0757
▁Wahl	-10.0758
os	-10.0765
▁attack	-10.0773
ga	-10.0794
los	-10.0799
▁please	-10.0801
▁Universität	-10.0806
▁African	-10.0808
▁links	-10.0821
▁beste	-10.0821
▁Do	-10.0839
▁Sicherheit	-10.084
▁kurze	-10.0847
▁box	-10.0847
▁several	-10.0848
▁search	-10.0848
▁writing	-10.0858
▁message	-10.0869
▁beyond	-10.0874
▁direct	-10.0876
▁absolut	-10.0883
▁changing	-10.0885
stellen	-10.089
▁tend	-10.0891
▁super	-10.0896
▁massive	-10.0898
▁Hälfte	-10.09
▁evidence	-10.09
▁Europa	-10.09
▁Auf	-10.0904
▁nine	-10.0927
▁sonst	-10.093
ad	-10.094
▁cars	-10.0943
▁pre	-10.0948
spricht	-10.0948
▁push	-10.0951
▁usual	-10.0956
mögen	-10.0965
▁Generation	-10.0969
ke	-10.097
▁Tod	-10.0985
▁effect	-10.0999
▁Hoffnung	-10.1002
ei	-10.1004
▁vorher	-10.1015
▁Mitgefühl	-10.1028
▁scientific	-10.1029
▁affect	-10.1037
per	-10.1041
▁interessiert	-10.1051
▁asking	-10.1053
▁dream	-10.1081
▁draw	-10.1086
time	-10.1108
ben	-10.1111
▁versuchte	-10.1113
▁Fehler	-10.1115
▁door	-10.1126
▁Experiment	-10.1128
▁Ha	-10.113
▁Ma	-10.1139
▁screen	-10.1139
führen	-10.1144
▁arbeitete	-10.1152
▁bekam	-10.1154
▁medical	-10.1159
▁zeige	-10.116
▁rules	-10.1162
▁City	-10.1173
▁putting	-10.1175
▁sofort	-10.1179
▁hinein	-10.1182
▁größere	-10.1182
▁setzen	-10.1187
▁bist	-10.1191
▁Ozean	-10.1199
▁link	-10.12
▁Bereich	-10.1209
▁Japan	-10.1211
▁Facebook	-10.1212
▁Realität	-10.1212
▁st	-10.1214
▁nenn	-10.1216
▁Co	-10.1218
▁Künstler	-10.122
▁24	-10.1232
▁Straße	-10.1235
▁period	-10.1235
▁Richard	-10.1238
▁Bill	-10.1241
and	-10.1254
im	-10.1261
▁hoffe	-10.1264
▁Blick	-10.1265
▁revolution	-10.1273
▁ziehen	-10.1273
▁involve	-10.1279
hi	-10.1279
art	-10.1283
▁gre	-10.1287
▁Ding	-10.1295
▁arbeitet	-10.1301
▁Theorie	-10.1302
deed	-10.1307
▁traf	-10.1308
▁Mitte	-10.1318
▁software	-10.1324
uch	-10.1343
▁compassion	-10.1344
▁describe	-10.135
▁forest	-10.1352
▁rein	-10.1352
▁practice	-10.1356
head	-10.1361
▁Maschine	-10.1363
▁21	-10.1365
▁position	-10.1365
▁brachte	-10.1368
▁199	-10.137
▁Straßen	-10.1375
▁concept	-10.1376
▁hinaus	-10.1379
▁region	-10.1396
▁baby	-10.1398
▁Schüler	-10.1401
▁function	-10.1405
▁lieben	-10.1405
▁conversation	-10.1425
▁gleichzeitig	-10.1425
▁Städte	-10.1429
▁schneller	-10.1432
▁langsam	-10.1434
▁computers	-10.1435
▁Preis	-10.1446
▁invent	-10.1453
▁laufen	-10.1458
▁19	-10.1461
▁trust	-10.1461
▁fing	-10.1475
ein	-10.1476
▁Gebiet	-10.1479
▁device	-10.1489
▁fahren	-10.1495
▁month	-10.1502
▁connection	-10.1509
▁list	-10.1511
▁price	-10.1516
▁finding	-10.1524
▁visual	-10.153
▁wall	-10.1532
ug	-10.1532
▁Kosten	-10.1535
▁degree	-10.154
▁mine	-10.154
ize	-10.1541
▁carbon	-10.1555
ish	-10.1556
▁ständig	-10.1558
▁AIDS	-10.1561
▁creative	-10.1589
▁nation	-10.1606
▁El	-10.1613
▁role	-10.1616
▁lose	-10.1616
▁ho	-10.1618
▁Entscheidungen	-10.1641
▁subject	-10.1643
▁Ebene	-10.1644
▁hole	-10.1666
▁geschieht	-10.1671
▁favorite	-10.1671
▁further	-10.1671
▁recognize	-10.1672
▁liegen	-10.1672
▁raus	-10.1676
▁selbe	-10.1677
na	-10.1684
▁Versuch	-10.1684
▁speed	-10.1684
▁transform	-10.1693
▁geboren	-10.1693
ah	-10.1693
stand	-10.1695
▁länger	-10.1706
▁genommen	-10.1708
▁Studie	-10.1715
▁store	-10.1715
▁US	-10.1721
bringen	-10.1725
▁Vereinigte	-10.1727
▁Bau	-10.1737
ierte	-10.175
▁Evolution	-10.1756
▁wann	-10.1756
▁übrigen	-10.1762
▁moral	-10.1773
▁response	-10.1782
rry	-10.1788
▁gegeben	-10.179
▁journey	-10.181
▁Demokratie	-10.1811
▁benefit	-10.1813
▁sub	-10.1819
▁boy	-10.1819
▁Nachrichten	-10.1832
▁equal	-10.1835
▁Gesicht	-10.1843
▁song	-10.1846
▁molecule	-10.1867
▁Hey	-10.1867
▁offen	-10.1882
▁bewegt	-10.1892
▁meaning	-10.1893
▁Firma	-10.1901
▁block	-10.1903
ziehen	-10.1904
▁hab	-10.1907
▁Wind	-10.1914
▁collect	-10.1915
▁Produkt	-10.192
▁North	-10.1923
▁Struktur	-10.1923
▁kill	-10.1931
▁Zahlen	-10.195
do	-10.195
▁extraordinar	-10.1952
▁plan	-10.1961
ak	-10.1971
▁wichtiger	-10.1974
system	-10.1984
▁Karte	-10.2004
▁Paul	-10.2006
▁sounds	-10.2009
▁anyway	-10.2012
▁fliegen	-10.2015
▁institution	-10.2022
▁TV	-10.2025
di	-10.2027
▁Sonne	-10.2033
▁Ergebnis	-10.2035
teil	-10.2037
▁großartig	-10.2057
▁spread	-10.2058
▁University	-10.2066
▁Auswirkung	-10.2066
▁treatment	-10.2068
▁girls	-10.2073
▁skin	-10.2074
▁materials	-10.2081
▁games	-10.2093
▁000	-10.2095
more	-10.2098
▁wichtigste	-10.2099
▁require	-10.2103
ley	-10.2111
▁mehrere	-10.2113
▁bald	-10.2121
▁Aufmerksamkeit	-10.2124
▁herauszufinden	-10.2124
▁successful	-10.2124
▁count	-10.213
▁geschrieben	-10.2144
▁6	-10.2153
▁Oberfläche	-10.2155
▁road	-10.2158
▁außer	-10.2158
pa	-10.2163
▁mental	-10.2171
▁Ch	-10.2179
▁character	-10.2198
▁Pflanzen	-10.2205
▁Alter	-10.221
▁adult	-10.2211
▁warm	-10.2212
▁Job	-10.2218
▁predict	-10.2221
▁voll	-10.2225
bald	-10.2227
▁Strom	-10.224
▁vergessen	-10.2249
ze	-10.225
▁wild	-10.2261
▁trotzde	-10.2263
ismus	-10.2265
ff	-10.2266
▁medicine	-10.227
▁throw	-10.227
▁carry	-10.2273
▁dis	-10.2281
▁gesprochen	-10.2285
▁onto	-10.2285
▁quality	-10.2292
▁198	-10.2297
▁necessar	-10.2299
by	-10.2309
▁tragen	-10.2317
▁Sh	-10.2321
▁class	-10.2326
▁violence	-10.2329
▁außerdem	-10.2331
▁Kontrolle	-10.2331
rzte	-10.2332
▁everywhere	-10.2337
▁globale	-10.2346
▁traditional	-10.2353
▁tru	-10.2369
ierung	-10.2386
▁zumindest	-10.2388
▁lebt	-10.2391
▁happiness	-10.2392
▁Gruppen	-10.2396
▁Programm	-10.241
▁betrachtet	-10.2412
▁Iran	-10.2414
▁Gegen	-10.2419
▁extra	-10.2424
▁photograph	-10.2425
▁Pro	-10.2435
▁sprach	-10.2447
▁secret	-10.2452
▁sex	-10.2455
mp	-10.247
▁version	-10.2477
▁context	-10.2477
▁Einfluss	-10.2477
legen	-10.2478
▁fit	-10.2478
▁Na	-10.2478
▁join	-10.2483
▁security	-10.2486
▁remain	-10.2507
▁democracy	-10.2514
ex	-10.2522
liche	-10.2524
▁East	-10.2536
▁Ergebnisse	-10.2542
▁direction	-10.2542
if	-10.2545
▁Konzept	-10.2548
tro	-10.2552
kl	-10.2556
pi	-10.2559
▁großer	-10.2567
▁leaders	-10.2576
▁flow	-10.2578
bel	-10.258
▁He	-10.2581
▁Gemeinde	-10.2582
▁finde	-10.2586
▁führte	-10.2589
▁Zeug	-10.2595
▁eventually	-10.2598
▁exciting	-10.2598
▁nuclear	-10.2598
▁waste	-10.2598
▁Orte	-10.2608
▁näher	-10.2609
▁foot	-10.2611
om	-10.2619
▁led	-10.2619
▁toll	-10.2626
▁neues	-10.2636
▁Pa	-10.2637
▁gearbeitet	-10.2644
▁Worte	-10.2673
▁Schulen	-10.268
▁Meter	-10.2681
▁account	-10.2689
▁Menschheit	-10.2691
▁roll	-10.2693
▁urban	-10.2693
▁dein	-10.2693
▁verlassen	-10.27
▁hour	-10.2705
▁machten	-10.2707
▁unglaubliche	-10.2708
är	-10.2719
▁Behandlung	-10.272
▁etc	-10.2724
▁beobachten	-10.2728
▁Medizin	-10.2734
▁sp	-10.2735
▁diejenige	-10.2736
▁Objekt	-10.274
▁trees	-10.2742
▁appear	-10.275
▁plastic	-10.2751
▁Region	-10.2752
▁trial	-10.2752
▁Entscheidung	-10.2753
ip	-10.2755
▁offer	-10.2758
▁finish	-10.2759
▁Park	-10.2764
▁fail	-10.2765
▁wussten	-10.2769
▁wachsen	-10.2778
▁perspective	-10.2782
▁results	-10.279
▁schools	-10.2803
▁interview	-10.2813
▁passierte	-10.2818
▁depend	-10.284
▁Ko	-10.2841
▁Reaktion	-10.2844
▁earlie	-10.2846
▁fund	-10.2851
▁shift	-10.2856
▁publish	-10.2866
ub	-10.2884
kommen	-10.2885
geht	-10.2887
▁Wh	-10.2898
po	-10.2898
▁unseres	-10.2899
▁poverty	-10.2906
▁sitzen	-10.2909
▁echte	-10.2912
▁drug	-10.2927
▁content	-10.2938
▁spielt	-10.2941
▁Monat	-10.2955
▁card	-10.2955
▁abzu	-10.2968
▁2000	-10.2975
▁standard	-10.2992
wissenschaftlich	-10.2998
falls	-10.3005
▁Gene	-10.3012
leben	-10.3019
pf	-10.303
▁verbesser	-10.3032
▁impossibl	-10.3032
▁früh	-10.3033
▁Software	-10.3042
▁fine	-10.3069
▁tool	-10.307
▁jobs	-10.3072
▁square	-10.3074
▁critical	-10.3078
▁Mr	-10.3084
▁crazy	-10.3096
▁Grenzen	-10.3096
▁Dorf	-10.3096
▁Eigenschaft	-10.3097
▁cap	-10.3099
satz	-10.3116
▁Twitter	-10.3128
▁return	-10.3128
▁sahen	-10.313
▁lesson	-10.3136
▁8	-10.3139
▁supposed	-10.3143
▁Washington	-10.316
▁possibilit	-10.316
▁worse	-10.316
▁Fälle	-10.3161
▁Seiten	-10.3168
▁hot	-10.3182
▁Gen	-10.3189
▁extrem	-10.3191
ach	-10.3194
▁Sicht	-10.3198
▁400	-10.3198
har	-10.3198
▁connected	-10.3201
▁strange	-10.3208
▁clean	-10.3219
▁Politik	-10.3219
▁Erinnerung	-10.3224
▁immediate	-10.3224
▁Spaß	-10.3224
▁Dan	-10.3225
▁bleibt	-10.3232
▁erlaubt	-10.3235
▁9	-10.3243
▁o	-10.3246
▁35	-10.325
▁architecture	-10.3257
ard	-10.3261
▁Schul	-10.3267
ial	-10.3271
ood	-10.3271
▁Blut	-10.3274
▁higher	-10.3276
▁Zugang	-10.3289
▁series	-10.3289
ca	-10.3291
▁rise	-10.3292
▁fertig	-10.3293
▁Museum	-10.3293
▁wear	-10.3297
ator	-10.3298
▁Amerikaner	-10.3305
▁Stelle	-10.3313
▁Ra	-10.3314
▁unmöglich	-10.3322
▁Bühne	-10.3329
▁Tür	-10.3332
▁examples	-10.3335
▁dieselbe	-10.3337
▁code	-10.3348
▁interact	-10.3351
▁interessante	-10.3355
▁Sohn	-10.3355
▁Uhr	-10.3362
▁ex	-10.3366
▁check	-10.3368
▁bacteria	-10.3372
▁hörte	-10.3378
▁ready	-10.3381
▁enjoy	-10.3387
▁fuel	-10.3388
▁sent	-10.3393
▁verlieren	-10.3393
▁Beispiele	-10.3396
▁named	-10.341
ität	-10.3415
form	-10.3416
▁Mathematik	-10.3416
we	-10.3417
▁Monaten	-10.3419
▁launch	-10.342
▁kau	-10.3423
▁aufgrund	-10.3429
▁emotional	-10.3434
▁letter	-10.3442
▁hielt	-10.3448
▁schaut	-10.3449
▁includ	-10.3452
▁Sinne	-10.3452
▁Büro	-10.3453
▁bilden	-10.3454
▁stick	-10.3456
▁Telefon	-10.3457
schaft	-10.3457
▁deliver	-10.3459
▁original	-10.3465
▁Gerät	-10.3477
▁George	-10.3486
▁Englisch	-10.3486
▁choose	-10.3486
▁communit	-10.3493
▁win	-10.35
welt	-10.3508
ru	-10.3511
▁Fisch	-10.3513
ale	-10.3519
▁England	-10.3519
▁unfortunate	-10.3519
▁task	-10.3519
V	-10.3519
▁rund	-10.352
▁minute	-10.3521
▁serious	-10.3521
▁schlechte	-10.3537
▁Studien	-10.3547
▁goal	-10.3549
▁hilf	-10.355
▁Vergangenheit	-10.3553
▁James	-10.3553
▁negative	-10.3561
▁Spezies	-10.3565
che	-10.3565
▁Arm	-10.3568
sp	-10.357
▁voller	-10.3578
▁faster	-10.3578
▁larger	-10.3582
▁irgendwo	-10.3586
▁manage	-10.3596
▁schöne	-10.3608
lichen	-10.3608
▁dritte	-10.3616
ities	-10.3617
▁Flugzeug	-10.3618
▁Wirklichkeit	-10.362
▁principle	-10.362
▁aussieh	-10.362
▁vorbei	-10.3624
ek	-10.3627
▁relative	-10.3632
▁models	-10.3636
sitzt	-10.3636
▁anschaue	-10.3646
▁Bakterien	-10.3653
▁crisis	-10.3653
▁ehrlich	-10.3653
▁Armut	-10.3654
▁Finger	-10.3654
▁150	-10.3659
denkt	-10.3663
▁enter	-10.367
rought	-10.3682
▁studies	-10.3686
▁ultimate	-10.3687
▁wife	-10.3687
habt	-10.3689
▁path	-10.3695
▁Hi	-10.3695
lin	-10.3696
▁site	-10.3701
▁star	-10.3704
▁tree	-10.3709
▁colleague	-10.3721
▁complicated	-10.3721
▁produzieren	-10.3721
▁above	-10.3721
▁leider	-10.373
▁drugs	-10.3733
▁sleep	-10.3734
▁explore	-10.3739
▁gewinnen	-10.3751
▁Go	-10.3752
▁electricity	-10.3756
▁peace	-10.376
▁products	-10.3761
▁mo	-10.3765
da	-10.3771
▁shot	-10.3775
line	-10.3789
▁bunch	-10.3789
▁nachzudenken	-10.3789
▁MIT	-10.3789
▁tolle	-10.3801
▁writ	-10.3814
way	-10.3825
kept	-10.3832
▁none	-10.3836
▁Nachricht	-10.3836
fer	-10.384
▁argument	-10.3845
ot	-10.3851
▁college	-10.3858
▁fill	-10.3858
▁Personen	-10.3868
gt	-10.3874
▁Unter	-10.3882
▁except	-10.389
▁versuche	-10.389
▁lower	-10.3892
▁fantastic	-10.3892
▁medizinische	-10.3896
▁famous	-10.3898
▁neurons	-10.3901
▁decision	-10.3907
que	-10.3921
▁environmental	-10.3924
▁expert	-10.3927
▁Morgen	-10.3927
▁concern	-10.3927
▁Firmen	-10.3931
though	-10.3933
▁erstaunlich	-10.3933
▁reading	-10.3937
▁board	-10.3937
▁entscheiden	-10.3945
▁invest	-10.3952
▁Ba	-10.3954
▁tief	-10.3956
▁Orten	-10.3956
▁male	-10.396
▁communication	-10.3962
▁afford	-10.3971
▁pain	-10.3973
▁Das	-10.3979
▁See	-10.3983
▁Kamera	-10.3989
▁genetic	-10.3989
▁Bürger	-10.3995
lassen	-10.3995
▁Leistung	-10.3996
▁website	-10.3996
refore	-10.3998
▁ebenso	-10.3998
▁erzeugen	-10.4006
▁police	-10.4008
▁complete	-10.401
▁nenne	-10.4013
▁folgen	-10.4014
▁math	-10.4016
▁visit	-10.4022
▁legal	-10.4028
▁Designer	-10.403
▁echt	-10.4031
▁Bäume	-10.4031
▁families	-10.4032
U	-10.4035
▁ermöglicht	-10.4037
▁zero	-10.4069
▁Architektur	-10.4071
▁Times	-10.4072
▁performance	-10.4074
▁Sex	-10.4079
bau	-10.408
ud	-10.4087
bild	-10.4088
▁komplexe	-10.4092
tor	-10.4092
▁increasing	-10.4102
▁Einstein	-10.4102
▁wave	-10.412
▁Kern	-10.4131
▁Linie	-10.4137
▁meant	-10.4155
▁eure	-10.4164
▁Bank	-10.4166
▁Charles	-10.4172
▁physics	-10.4172
▁surprising	-10.4172
▁military	-10.4172
▁verbinden	-10.4174
▁lag	-10.4174
▁robots	-10.4177
▁training	-10.4183
▁reduce	-10.4192
▁press	-10.4193
▁Wand	-10.4199
▁ha	-10.4204
▁erklärt	-10.4205
▁Michael	-10.4208
▁purpose	-10.4208
▁oh	-10.4219
▁Systeme	-10.422
sehen	-10.4226
▁killed	-10.4229
▁Bewusstsein	-10.4231
▁7	-10.424
ging	-10.4241
▁Israel	-10.4242
▁Die	-10.4244
ntweder	-10.4247
▁Ben	-10.4249
nehmen	-10.4251
ken	-10.4254
▁erfahren	-10.4254
▁Gesundheits	-10.4256
▁erzählte	-10.4277
▁accept	-10.4278
▁beauty	-10.428
▁charge	-10.428
▁Kampf	-10.428
▁Freiheit	-10.428
▁geschehe	-10.4282
▁sing	-10.4282
▁neun	-10.4283
▁verrückt	-10.4291
▁zeigte	-10.4296
▁Ent	-10.4299
ble	-10.4309
nächst	-10.431
▁floor	-10.4316
▁address	-10.4316
▁entdecken	-10.4316
▁Fotos	-10.4318
▁excited	-10.4318
▁alive	-10.432
▁wirtschaftliche	-10.4323
▁entdeckt	-10.4326
▁career	-10.4331
▁Ressourcen	-10.4331
▁bat	-10.4333
▁cheap	-10.4352
▁sodas	-10.4354
▁range	-10.4355
▁Projekte	-10.4358
▁policy	-10.436
▁smaller	-10.4375
▁Wörter	-10.4379
▁Landes	-10.4383
▁bank	-10.4385
▁terribl	-10.4388
▁Aktivität	-10.4388
▁Anderson	-10.4388
▁Sekunden	-10.4388
▁perform	-10.4397
▁stopp	-10.4398
▁Me	-10.4398
▁biolog	-10.441
▁bar	-10.4416
ise	-10.4419
▁Sp	-10.442
▁Vi	-10.4421
▁mobile	-10.4424
▁effort	-10.4424
▁erfolgreich	-10.4434
▁anfange	-10.4437
▁Se	-10.4439
▁zufällig	-10.4443
▁older	-10.4443
▁Million	-10.4444
ph	-10.4447
ating	-10.4451
eck	-10.4451
▁drop	-10.4454
▁herausfinde	-10.4456
ical	-10.4456
▁particle	-10.4461
▁town	-10.4472
▁amp	-10.4473
▁feed	-10.4474
▁Baby	-10.4478
▁nahe	-10.4491
▁hört	-10.4492
▁hell	-10.4493
▁rule	-10.4494
▁expensive	-10.4497
▁forms	-10.4499
rie	-10.4504
ide	-10.4505
▁handelt	-10.4506
treten	-10.4515
▁rechts	-10.4519
▁heat	-10.4524
▁mom	-10.4527
▁progress	-10.4531
▁brains	-10.4536
fall	-10.4544
▁prevent	-10.4544
ran	-10.4547
▁decide	-10.4548
▁irgendwa	-10.4555
▁Druck	-10.4557
▁compare	-10.4561
▁gekommen	-10.4569
▁respond	-10.4571
▁unique	-10.4571
▁virtual	-10.4571
▁retten	-10.4571
▁dangerous	-10.4571
▁Bezug	-10.4572
▁persönliche	-10.4582
▁remind	-10.4582
sche	-10.4583
▁Regierungen	-10.4592
▁hält	-10.4595
▁schwarze	-10.4596
▁gestellt	-10.4604
▁vehicle	-10.4608
▁lernte	-10.4609
▁bodi	-10.4614
ina	-10.4615
▁läuf	-10.4617
▁wunderbare	-10.4617
▁Wachstum	-10.4618
▁achieve	-10.4622
▁Si	-10.4623
io	-10.4629
▁rain	-10.463
aid	-10.4635
▁teaching	-10.4641
auf	-10.4645
▁Ordnung	-10.4645
▁Robert	-10.4645
▁Fuß	-10.4646
▁sat	-10.4646
▁Himmel	-10.465
▁sand	-10.465
▁anywhere	-10.4652
▁skills	-10.4653
▁45	-10.4653
rin	-10.4661
▁photo	-10.4663
gi	-10.4673
▁scar	-10.4674
▁report	-10.4675
▁arbeite	-10.4677
▁constant	-10.4683
▁freedom	-10.4683
▁slight	-10.4684
▁Tagen	-10.4685
▁wenige	-10.4686
▁messen	-10.4692
▁Formen	-10.4699
▁Recht	-10.4701
▁Ton	-10.4713
▁instance	-10.472
▁Prinzip	-10.4724
▁decisions	-10.4741
tin	-10.4745
▁Kollegen	-10.4745
▁jungen	-10.4746
▁zer	-10.475
▁runter	-10.4754
▁gefragt	-10.4758
▁Nummer	-10.4758
▁School	-10.4761
▁cold	-10.4762
▁Es	-10.4765
▁untersuchen	-10.4767
▁keiner	-10.4767
▁Bast	-10.4771
fa	-10.4772
▁trotz	-10.4775
▁unit	-10.4783
▁daughter	-10.4795
▁Botschaft	-10.4795
▁protein	-10.4802
▁Interesse	-10.4802
▁weight	-10.4805
▁fühlte	-10.4808
▁Bienen	-10.4809
▁Punkte	-10.481
ck	-10.4812
vi	-10.4812
▁improve	-10.4813
▁flu	-10.4813
▁humanity	-10.4813
▁income	-10.4813
▁stress	-10.4818
▁entschieden	-10.4826
▁German	-10.4834
▁saß	-10.4836
▁production	-10.4838
▁Chance	-10.4841
ib	-10.4845
▁Netzwerk	-10.4849
▁Methode	-10.4851
▁stars	-10.4856
▁Nahrung	-10.4859
▁verstanden	-10.4869
▁Artikel	-10.4871
▁babies	-10.4871
▁außerhalb	-10.4871
▁Haut	-10.4872
punkt	-10.4881
▁Indian	-10.4882
ack	-10.4887
▁becom	-10.4889
▁sammeln	-10.4892
▁Schlüssel	-10.4903
▁Verständnis	-10.4909
▁convince	-10.4909
▁leisten	-10.491
▁temperature	-10.491
fe	-10.4912
▁ansehe	-10.4915
igkeit	-10.4916
▁Wege	-10.4916
▁Nigeria	-10.4917
zen	-10.4923
▁con	-10.4928
stein	-10.4938
▁web	-10.4941
▁sky	-10.4945
▁legs	-10.4951
▁Bio	-10.4971
▁text	-10.4973
▁cross	-10.4977
▁transport	-10.4979
▁leg	-10.4981
like	-10.4983
ba	-10.4988
▁Arzt	-10.4991
berg	-10.4991
▁All	-10.4998
▁nachdenk	-10.501
▁fix	-10.5011
▁shark	-10.5025
▁Krankenhaus	-10.5025
▁trade	-10.5026
ure	-10.5028
▁Le	-10.5032
▁driving	-10.5033
▁Ganze	-10.5036
▁Gesetz	-10.5037
▁organism	-10.5039
▁warten	-10.5047
▁bone	-10.505
▁Plan	-10.5052
▁schützen	-10.5064
▁cultural	-10.507
▁spot	-10.5072
▁abge	-10.5073
▁Los	-10.5075
▁Netz	-10.5079
▁park	-10.5088
▁female	-10.5102
▁respect	-10.5103
▁enormous	-10.5103
▁familiar	-10.5111
▁machines	-10.5117
▁Bi	-10.5119
isierung	-10.5121
▁starb	-10.5123
▁Schönheit	-10.5142
▁financial	-10.5142
▁Feuer	-10.5142
▁dog	-10.5144
▁hundert	-10.5145
▁genes	-10.515
enden	-10.5156
off	-10.5158
▁Grad	-10.5161
plan	-10.5161
dimensional	-10.5161
▁conflict	-10.5165
▁Gelegenheit	-10.5181
▁Religion	-10.5181
▁intelligence	-10.5181
▁influence	-10.5181
▁forget	-10.5182
▁Wesen	-10.5185
▁wohin	-10.5189
▁drink	-10.519
▁bed	-10.5199
▁irgendeine	-10.5205
▁magic	-10.5211
▁geschaffen	-10.5216
▁unterstützen	-10.522
durchschnittlich	-10.5221
▁2008	-10.5224
▁Har	-10.5226
▁Herr	-10.5228
▁Tisch	-10.5228
▁Farbe	-10.523
▁hervor	-10.5231
▁umzu	-10.5239
▁active	-10.5242
▁Zu	-10.5251
▁miss	-10.5257
▁Geist	-10.5258
▁Darwin	-10.5259
▁Beginn	-10.526
▁Western	-10.5263
▁remarkable	-10.5268
▁solutions	-10.5268
zunehmen	-10.5274
▁separate	-10.5275
▁fallen	-10.5296
▁target	-10.5299
tragen	-10.5303
v	-10.5308
▁significant	-10.5312
▁Meer	-10.5313
▁Auge	-10.5314
▁müsste	-10.5323
▁inter	-10.5333
▁erzeugt	-10.5339
▁wealth	-10.5339
▁funny	-10.534
arbeit	-10.5352
▁meeting	-10.5356
▁cook	-10.5371
ör	-10.5374
▁getroffen	-10.5379
des	-10.5384
▁Version	-10.5393
side	-10.54
bare	-10.5409
▁September	-10.5419
▁verursacht	-10.5419
▁breath	-10.5422
▁corner	-10.5429
▁Cha	-10.5434
▁politic	-10.5445
▁Ca	-10.5447
ualität	-10.5459
▁taten	-10.546
▁herstellen	-10.5467
▁Adam	-10.5468
▁hart	-10.5472
▁catch	-10.5474
▁bisher	-10.548
kommt	-10.5488
J	-10.5496
▁pressure	-10.55
▁Leidenschaft	-10.5501
▁My	-10.5501
▁gain	-10.5503
▁dance	-10.5506
▁Name	-10.5517
ow	-10.5524
▁meter	-10.5527
▁Freude	-10.5531
▁Denken	-10.5533
ible	-10.5543
▁km	-10.555
▁ran	-10.5551
▁erwarten	-10.5556
spiel	-10.5558
▁brand	-10.5559
▁aid	-10.5561
▁jemande	-10.557
▁finger	-10.5571
ani	-10.5572
▁Ne	-10.5579
▁Maschinen	-10.5581
eath	-10.5582
▁trouble	-10.5582
triff	-10.5593
▁instrument	-10.5595
▁Werkzeuge	-10.5596
▁Zeitpunkt	-10.5596
▁Industrie	-10.5598
▁survive	-10.5599
▁Sand	-10.5616
▁Harvard	-10.5623
▁genome	-10.5623
▁insect	-10.5623
▁Herzen	-10.5626
▁useful	-10.5629
▁flying	-10.5631
▁Abend	-10.5633
▁walked	-10.5635
▁laut	-10.5638
▁Berg	-10.5638
▁demand	-10.5643
noch	-10.5648
oc	-10.5651
▁creativity	-10.5664
▁Fluss	-10.5664
▁hair	-10.5665
▁saving	-10.5665
▁Wald	-10.5665
zi	-10.5666
▁interaction	-10.5666
▁passion	-10.5668
▁Gold	-10.5677
▁Produkte	-10.5679
▁brauchte	-10.5683
▁Mit	-10.5689
▁decade	-10.5691
▁Band	-10.5694
▁email	-10.5705
▁various	-10.5705
▁Operation	-10.5706
▁196	-10.5706
▁hinzu	-10.5735
▁Mar	-10.5737
▁nannte	-10.5747
▁race	-10.5754
▁dritten	-10.5754
▁slide	-10.5754
richten	-10.5755
raum	-10.576
▁costs	-10.5786
▁tissue	-10.5788
▁fällt	-10.5789
len	-10.5794
▁Thom	-10.5795
zubringen	-10.5795
uck	-10.5796
▁Lernen	-10.5798
ob	-10.5807
▁Po	-10.5808
▁lokale	-10.5822
▁honest	-10.583
▁erinnere	-10.583
▁produziert	-10.583
▁geschah	-10.583
▁Geschäft	-10.584
iger	-10.5841
▁Stunde	-10.585
▁rot	-10.5852
▁fühlt	-10.5858
▁speaking	-10.5858
▁ideal	-10.5862
▁anti	-10.5867
▁disappear	-10.5872
▁television	-10.5872
▁99	-10.5873
▁Test	-10.5874
▁wide	-10.5883
ich	-10.5892
skraft	-10.5895
▁circle	-10.59
▁popular	-10.5914
▁failure	-10.5915
▁Arbeits	-10.5915
fi	-10.5918
▁forth	-10.592
vor	-10.5929
▁virus	-10.5929
▁Steve	-10.5935
▁Ed	-10.5936
▁nochmal	-10.5937
wa	-10.5939
▁intelligent	-10.5943
▁starke	-10.5948
▁Ni	-10.5948
▁Flug	-10.5952
▁California	-10.5957
▁Polizei	-10.5957
▁fossil	-10.5957
