<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
un	-6
▁w	-7
▁s	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
ei	-14
▁die	-15
▁a	-16
▁un	-17
▁m	-18
▁ein	-19
te	-20
▁S	-21
ge	-22
▁i	-23
on	-24
▁v	-25
ir	-26
sch	-27
▁z	-28
▁h	-29
ll	-30
▁n	-31
▁und	-32
▁das	-33
ar	-34
gen	-35
ten	-36
▁b	-37
es	-38
▁D	-39
hr	-40
▁A	-41
▁W	-42
▁zu	-43
▁k	-44
▁M	-45
▁der	-46
or	-47
ti	-48
ein	-49
em	-50
▁in	-51
der	-52
▁E	-53
au	-54
▁au	-55
▁wir	-56
▁ist	-57
it	-58
▁I	-59
al	-60
de	-61
den	-62
lich	-63
▁G	-64
ach	-65
▁f	-66
ben	-67
▁g	-68
ber	-69
ter	-70
ier	-71
▁B	-72
icht	-73
el	-74
▁ha	-75
ur	-76
▁ge	-77
▁ich	-78
▁K	-79
▁U	-80
▁es	-81
▁T	-82
▁an	-83
▁F	-84
ung	-85
se	-86
le	-87
▁er	-88
▁P	-89
▁sie	-90
▁L	-91
sen	-92
▁Un	-93
▁den	-94
▁Sie	-95
ro	-96
um	-97
ür	-98
mm	-99
nen	-100
▁ver	-101
ls	-102
▁nicht	-103
▁von	-104
▁dass	-105
re	-106
▁be	-107
eit	-108
▁eine	-109
is	-110
tz	-111
ck	-112
▁auf	-113
ser	-114
▁H	-115
▁Und	-116
ann	-117
ra	-118
▁so	-119
▁V	-120
▁mit	-121
eh	-122
▁R	-123
▁wie	-124
ind	-125
▁N	-126
enn	-127
▁als	-128
ig	-129
am	-130
us	-131
▁sich	-132
▁sch	-133
▁war	-134
eu	-135
▁l	-136
▁J	-137
at	-138
▁o	-139
schen	-140
über	-141
▁Z	-142
▁Ich	-143
ol	-144
▁t	-145
ent	-146
ahr	-147
tion	-148
ön	-149
▁sind	-150
ft	-151
be	-152
ehr	-153
▁für	-154
▁haben	-155
lle	-156
▁j	-157
▁hat	-158
ste	-159
▁aus	-160
▁man	-161
ag	-162
▁um	-163
and	-164
iel	-165
▁über	-166
il	-167
än	-168
ff	-169
▁"	-170
▁kön	-171
▁p	-172
eine	-173
▁Die	-174
▁Das	-175
och	-176
▁wer	-177
llen	-178
▁St	-179
▁Es	-180
▁In	-181
▁Sch	-182
▁Ge	-183
tw	-184
sten	-185
om	-186
ik	-187
▁Wir	-188
hl	-189
▁da	-190
▁Er	-191
eil	-192
▁dem	-193
▁diese	-194
▁was	-195
▁im	-196
kt	-197
ut	-198
ne	-199
▁ihr	-200
hen	-201
▁uns	-202
▁O	-203
sp	-204
rei	-205
▁wenn	-206
▁-	-207
▁dies	-208
▁einen	-209
chen	-210
▁C	-211
bt	-212
omm	-213
▁Ver	-214
isch	-215
▁des	-216
ern	-217
▁können	-218
▁unser	-219
▁je	-220
▁werden	-221
▁Men	-222
wei	-223
▁Pro	-224
▁Jahr	-225
ungen	-226
zu	-227
▁vor	-228
rau	-229
▁sein	-230
ehen	-231
▁oder	-232
▁Ar	-233
ieren	-234
gt	-235
elt	-236
scha	-237
ien	-238
▁An	-239
igen	-240
rü	-241
men	-242
▁ander	-243
▁kann	-244
ation	-245
▁aber	-246
▁einer	-247
▁wo	-248
▁auch	-249
▁1	-250
▁einem	-251
iert	-252
ri	-253
▁Be	-254
ken	-255
▁Aber	-256
▁nach	-257
anz	-258
▁Ein	-259
▁mach	-260
uch	-261
hnen	-262
▁mein	-263
ort	-264
▁wird	-265
▁bei	-266
▁sehr	-267
▁etw	-268
▁nur	-269
▁hier	-270
▁dar	-271
os	-272
tig	-273
▁all	-274
▁Menschen	-275
ht	-276
ör	-277
▁–	-278
aus	-279
fen	-280
▁ent	-281
hn	-282
ibt	-283
urch	-284
issen	-285
äch	-286
▁mich	-287
▁Re	-288
▁Le	-289
▁gibt	-290
▁--	-291
▁le	-292
▁sp	-293
▁dann	-294
lau	-295
▁wur	-296
hal	-297
tzt	-298
▁also	-299
ige	-300
ab	-301
og	-302
▁En	-303
ru	-304
schaft	-305
eute	-306
ischen	-307
und	-308
ing	-309
bl	-310
ill	-311
dern	-312
▁st	-313
▁noch	-314
rie	-315
▁etwas	-316
ät	-317
ommen	-318
tet	-319
▁her	-320
ang	-321
▁Welt	-322
▁sehen	-323
▁Sp	-324
ul	-325
▁habe	-326
ick	-327
ver	-328
▁wei	-329
bei	-330
agen	-331
▁vie	-332
▁dieser	-333
▁Als	-334
heit	-335
▁durch	-336
▁mehr	-337
ot	-338
▁mir	-339
ran	-340
op	-341
he	-342
▁kl	-343
roß	-344
lichen	-345
▁sag	-346
▁re	-347
her	-348
keit	-349
mal	-350
we	-351
all	-352
▁Was	-353
mmer	-354
ion	-355
ke	-356
acht	-357
▁gen	-358
00	-359
▁Au	-360
ffen	-361
▁Leben	-362
liche	-363
▁viel	-364
amm	-365
▁Wenn	-366
."	-367
▁2	-368
är	-369
▁alle	-370
üs	-371
tiv	-372
end	-373
fach	-374
klich	-375
▁zum	-376
uss	-377
ech	-378
▁ganz	-379
fü	-380
et	-381
▁unter	-382
▁mö	-383
▁wurde	-384
ess	-385
ähr	-386
▁Zeit	-387
bst	-388
rin	-389
ze	-390
▁wür	-391
▁Ihnen	-392
tzen	-393
▁ste	-394
ische	-395
▁machen	-396
assen	-397
oll	-398
▁groß	-399
for	-400
▁Gesch	-401
ass	-402
▁wirklich	-403
ob	-404
▁ab	-405
▁zwei	-406
▁einfach	-407
ungs	-408
cht	-409
▁immer	-410
wer	-411
▁bes	-412
▁am	-413
rück	-414
fl	-415
▁meine	-416
tern	-417
bar	-418
▁kon	-419
ah	-420
▁weil	-421
ner	-422
▁neu	-423
inge	-424
pt	-425
per	-426
▁fü	-427
▁r	-428
▁tun	-429
ad	-430
chte	-431
äu	-432
schie	-433
▁Also	-434
age	-435
aten	-436
nte	-437
▁bis	-438
▁Ihr	-439
glich	-440
inden	-441
▁hatte	-442
▁dieses	-443
▁unsere	-444
elbst	-445
ktion	-446
lie	-447
▁müs	-448
ehmen	-449
▁hin	-450
ster	-451
eiten	-452
che	-453
leich	-454
iz	-455
ger	-456
▁ihre	-457
ück	-458
ap	-459
gel	-460
▁diesem	-461
▁keine	-462
rach	-463
▁Leute	-464
▁wissen	-465
stell	-466
▁Gr	-467
dem	-468
omp	-469
olog	-470
hlen	-471
rä	-472
▁soll	-473
▁müssen	-474
ßen	-475
gend	-476
▁Man	-477
▁Dinge	-478
▁dam	-479
▁zei	-480
itte	-481
▁Zu	-482
▁viele	-483
▁sagen	-484
▁waren	-485
▁Ges	-486
▁diesen	-487
▁sagte	-488
est	-489
imm	-490
unden	-491
ichtig	-492
▁beg	-493
blem	-494
▁Jahren	-495
ild	-496
▁ger	-497
sam	-498
▁lie	-499
ist	-500
▁Kon	-501
▁eines	-502
zen	-503
du	-504
▁weiter	-505
▁Art	-506
▁Wie	-507
ammen	-508
kommen	-509
▁gew	-510
einen	-511
tier	-512
▁bin	-513
▁Vor	-514
ed	-515
ats	-516
▁Kin	-517
▁andere	-518
▁Or	-519
ichte	-520
▁jetzt	-521
fe	-522
▁wieder	-523
▁eigen	-524
det	-525
lan	-526
▁anderen	-527
▁Bei	-528
▁Der	-529
mer	-530
nis	-531
geb	-532
lleicht	-533
im	-534
▁zur	-535
pp	-536
ün	-537
▁würde	-538
war	-539
▁glau	-540
▁Problem	-541
▁selbst	-542
▁Aus	-543
▁alles	-544
del	-545
▁So	-546
zi	-547
ität	-548
ler	-549
▁damit	-550
▁Ch	-551
sehen	-552
▁ar	-553
eg	-554
▁nie	-555
▁verb	-556
ekt	-557
▁vers	-558
auf	-559
ers	-560
ati	-561
▁wen	-562
auen	-563
äl	-564
under	-565
iger	-566
eln	-567
yst	-568
ast	-569
spiel	-570
▁Mill	-571
ek	-572
▁geht	-573
tes	-574
▁gem	-575
änder	-576
▁Auf	-577
kl	-578
▁Jahre	-579
ystem	-580
beit	-581
▁du	-582
ale	-583
halten	-584
▁zurück	-585
off	-586
▁wel	-587
▁ber	-588
▁Frau	-589
inn	-590
▁ob	-591
rö	-592
ragen	-593
▁denn	-594
ED	-595
ak	-596
me	-597
ßer	-598
tige	-599
schl	-600
▁zus	-601
▁muss	-602
▁♫	-603
▁Ne	-604
angen	-605
▁gut	-606
nten	-607
zeu	-608
▁Um	-609
ächlich	-610
äre	-611
▁schon	-612
des	-613
amen	-614
▁Kinder	-615
▁TED	-616
aar	-617
▁heraus	-618
lei	-619
von	-620
echn	-621
pf	-622
vor	-623
▁Dan	-624
ell	-625
fahr	-626
▁verst	-627
▁möchte	-628
ok	-629
ionen	-630
stellen	-631
ringen	-632
▁Ide	-633
▁ihnen	-634
▁Her	-635
▁son	-636
▁Dies	-637
▁vielleicht	-638
ationen	-639
tigen	-640
▁Geh	-641
zent	-642
▁best	-643
▁Teil	-644
▁zusammen	-645
▁pass	-646
ahl	-647
ommt	-648
▁3	-649
▁letz	-650
▁drei	-651
alen	-652
atsächlich	-653
ug	-654
▁pro	-655
▁davon	-656
zie	-657
▁Geschichte	-658
itt	-659
▁arbei	-660
hne	-661
▁brau	-662
▁Nun	-663
cken	-664
rechen	-665
andel	-666
zä	-667
▁Techn	-668
▁dort	-669
▁Wissen	-670
▁Land	-671
ichten	-672
▁Fl	-673
uchen	-674
ater	-675
▁einige	-676
rag	-677
halb	-678
ha	-679
▁gleich	-680
▁Kl	-681
di	-682
form	-683
▁heute	-684
▁Hier	-685
▁Su	-686
ine	-687
▁inter	-688
atür	-689
000	-690
wo	-691
esen	-692
▁Bild	-693
ierte	-694
▁genau	-695
▁For	-696
tisch	-697
▁Arbeit	-698
▁hatten	-699
▁bet	-700
weise	-701
att	-702
aut	-703
ade	-704
▁Wer	-705
▁könnte	-706
▁Bl	-707
mlich	-708
ändern	-709
eld	-710
aum	-711
ologie	-712
▁ihn	-713
▁ir	-714
atz	-715
▁Nach	-716
▁kein	-717
▁Gen	-718
▁jem	-719
anden	-720
rage	-721
ennen	-722
ielen	-723
art	-724
unktion	-725
▁Diese	-726
irn	-727
▁Unter	-728
qu	-729
net	-730
▁darüber	-731
▁zw	-732
▁paar	-733
oren	-734
▁einz	-735
reich	-736
▁Inter	-737
▁wahr	-738
fr	-739
unde	-740
▁seine	-741
▁wollen	-742
▁woll	-743
öglich	-744
wick	-745
hm	-746
▁Wei	-747
igkeit	-748
▁wurden	-749
für	-750
fer	-751
▁Je	-752
▁gehen	-753
▁nun	-754
▁ben	-755
▁Ber	-756
▁Da	-757
▁werde	-758
alt	-759
▁meiner	-760
▁wichtig	-761
hren	-762
▁tatsächlich	-763
br	-764
äd	-765
▁verw	-766
?"	-767
ährend	-768
utzen	-769
gar	-770
atur	-771
schieden	-772
▁sondern	-773
eich	-774
vers	-775
ant	-776
▁grö	-777
▁besser	-778
▁neue	-779
▁Beispiel	-780
▁Al	-781
fol	-782
▁Ü	-783
▁ange	-784
deu	-785
ache	-786
▁Geb	-787
▁zie	-788
hör	-789
▁Ab	-790
▁Mit	-791
▁Tran	-792
tlich	-793
▁unserer	-794
atürlich	-795
ander	-796
eisten	-797
▁Mo	-798
▁weiß	-799
▁Ste	-800
▁dazu	-801
▁bek	-802
hin	-803
▁Wasser	-804
änd	-805
ker	-806
▁gab	-807
▁leben	-808
les	-809
ud	-810
▁5	-811
▁gu	-812
▁erzä	-813
▁vom	-814
ma	-815
▁Fre	-816
iv	-817
▁wäre	-818
ittel	-819
schei	-820
gie	-821
▁macht	-822
schein	-823
achen	-824
▁will	-825
▁denke	-826
▁ges	-827
teil	-828
eite	-829
alk	-830
▁gef	-831
▁kommen	-832
▁irgend	-833
▁denken	-834
▁entwick	-835
▁19	-836
ite	-837
▁finden	-838
▁gegen	-839
▁Mar	-840
▁denen	-841
utz	-842
ativ	-843
▁sogar	-844
▁Aut	-845
tit	-846
▁Des	-847
▁hät	-848
▁lang	-849
▁Mon	-850
▁Ent	-851
▁Grund	-852
▁gemacht	-853
▁einmal	-854
▁zwischen	-855
ften	-856
▁hei	-857
▁Tag	-858
▁gerade	-859
▁20	-860
▁Gehirn	-861
öff	-862
enden	-863
keiten	-864
▁funktion	-865
äh	-866
olle	-867
▁Frauen	-868
hem	-869
▁al	-870
▁Im	-871
▁Lebens	-872
▁interess	-873
▁erst	-874
▁Frage	-875
▁glaube	-876
ay	-877
▁geben	-878
geben	-879
▁kommt	-880
▁Über	-881
gan	-882
rün	-883
▁bedeu	-884
lück	-885
▁ex	-886
ingen	-887
▁näch	-888
ika	-889
▁Mal	-890
▁Trans	-891
ce	-892
▁ohne	-893
▁zeigen	-894
ue	-895
▁and	-896
▁dafür	-897
▁mus	-898
▁jeder	-899
alten	-900
▁ihren	-901
tschaft	-902
▁letzten	-903
▁4	-904
▁verl	-905
▁Daten	-906
ate	-907
▁Prozent	-908
od	-909
▁würden	-910
ys	-911
ierung	-912
▁nichts	-913
▁Eine	-914
erson	-915
▁sieht	-916
▁ersten	-917
▁passiert	-918
▁verschieden	-919
gef	-920
ikan	-921
ss	-922
achte	-923
chten	-924
gehen	-925
cher	-926
▁während	-927
▁konnte	-928
weg	-929
▁Reg	-930
rank	-931
▁Sub	-932
▁daran	-933
▁meisten	-934
▁warum	-935
tik	-936
▁verstehen	-937
▁Ph	-938
▁besch	-939
▁Ex	-940
nell	-941
▁Millionen	-942
▁Ihre	-943
ensch	-944
ult	-945
hrt	-946
stand	-947
sel	-948
unkt	-949
gew	-950
llt	-951
▁Med	-952
aufen	-953
ßt	-954
ord	-955
rupp	-956
örper	-957
▁lassen	-958
iele	-959
▁Hand	-960
▁mal	-961
▁sollte	-962
▁erste	-963
▁Uni	-964
▁Idee	-965
▁Talk	-966
ign	-967
oli	-968
ript	-969
ia	-970
▁sagt	-971
bs	-972
ße	-973
▁sicher	-974
▁etwa	-975
licher	-976
▁mensch	-977
ucht	-978
ren	-979
▁natürlich	-980
ramm	-981
▁10	-982
richt	-983
▁Me	-984
▁sollten	-985
cript	-986
ompu	-987
ergie	-988
yp	-989
titles	-990
▁Subtitles	-991
▁Transcript	-992
pro	-993
▁gel	-994
▁We	-995
▁schw	-996
stellt	-997
agt	-998
▁Geld	-999
▁komp	-1000
▁Weg	-1001
kte	-1002
tro	-1003
ogen	-1004
ckt	-1005
fte	-1006
▁Ger	-1007
ös	-1008
▁Person	-1009
▁könnten	-1010
▁War	-1011
ide	-1012
▁große	-1013
innen	-1014
▁Se	-1015
▁wollte	-1016
sicht	-1017
▁schnell	-1018
kun	-1019
▁Raum	-1020
tt	-1021
.000	-1022
▁dabei	-1023
▁ganze	-1024
▁ihrer	-1025
▁meinen	-1026
erst	-1027
▁geb	-1028
ernen	-1029
▁ja	-1030
▁gesch	-1031
▁scha	-1032
▁Inform	-1033
schied	-1034
▁meinem	-1035
▁sprechen	-1036
▁ziemlich	-1037
wir	-1038
▁Pl	-1039
aupt	-1040
lung	-1041
▁klein	-1042
▁bekommen	-1043
äng	-1044
ark	-1045
ären	-1046
▁arbeiten	-1047
ollar	-1048
▁Ä	-1049
▁jemand	-1050
▁Wo	-1051
▁Wissenschaft	-1052
als	-1053
onder	-1054
wie	-1055
ange	-1056
id	-1057
▁ins	-1058
omputer	-1059
dien	-1060
▁darauf	-1061
▁hör	-1062
▁ging	-1063
ele	-1064
ktur	-1065
jekt	-1066
▁System	-1067
▁Univers	-1068
ts	-1069
twort	-1070
▁Schl	-1071
▁kam	-1072
ho	-1073
▁Kre	-1074
hlt	-1075
▁El	-1076
▁nehmen	-1077
▁Mus	-1078
ution	-1079
amil	-1080
▁Plan	-1081
..	-1082
laub	-1083
urz	-1084
▁Ende	-1085
▁vier	-1086
kunft	-1087
▁Stra	-1088
finden	-1089
ic	-1090
eist	-1091
orden	-1092
utter	-1093
▁Sti	-1094
mus	-1095
▁Min	-1096
reiben	-1097
scheinlich	-1098
▁Kind	-1099
▁Gem	-1100
itz	-1101
ktiv	-1102
adt	-1103
ischer	-1104
▁weniger	-1105
nah	-1106
▁Mann	-1107
▁doch	-1108
▁kleinen	-1109
▁Entw	-1110
▁bereit	-1111
lo	-1112
▁Technologie	-1113
asch	-1114
sst	-1115
▁Dollar	-1116
gr	-1117
fall	-1118
äter	-1119
tr	-1120
▁unseren	-1121
▁bedeutet	-1122
▁Dank	-1123
▁Bo	-1124
pl	-1125
▁Verb	-1126
▁Y	-1127
▁Rei	-1128
".	-1129
zei	-1130
▁Te	-1131
arbei	-1132
iere	-1133
▁welche	-1134
▁Q	-1135
▁Computer	-1136
ennt	-1137
ganis	-1138
usst	-1139
▁Dann	-1140
▁Sache	-1141
▁bringen	-1142
▁ung	-1143
no	-1144
▁Famil	-1145
▁ihm	-1146
▁dir	-1147
▁schl	-1148
▁Möglich	-1149
annt	-1150
orgen	-1151
▁Mein	-1152
▁US	-1153
▁Denn	-1154
▁Körper	-1155
ruck	-1156
▁Energie	-1157
fühl	-1158
raft	-1159
▁Lie	-1160
tieren	-1161
▁sol	-1162
mp	-1163
▁gesehen	-1164
▁seit	-1165
▁dachte	-1166
▁eigentlich	-1167
▁All	-1168
▁möglich	-1169
fin	-1170
io	-1171
▁gest	-1172
ald	-1173
tete	-1174
mo	-1175
▁kleine	-1176
",	-1177
▁Gew	-1178
▁bestimm	-1179
▁brauchen	-1180
ga	-1181
▁Vers	-1182
▁zeigt	-1183
...	-1184
achsen	-1185
▁Bü	-1186
our	-1187
ust	-1188
oment	-1189
▁Weise	-1190
▁Kar	-1191
▁Fall	-1192
▁großen	-1193
▁Seite	-1194
▁200	-1195
raf	-1196
▁jeden	-1197
▁sei	-1198
ert	-1199
▁wenig	-1200
alis	-1201
▁Zukunft	-1202
schw	-1203
▁se	-1204
folg	-1205
▁Schu	-1206
schaften	-1207
▁Män	-1208
vol	-1209
▁ganzen	-1210
ätz	-1211
unter	-1212
▁Fil	-1213
▁Ha	-1214
▁ausge	-1215
▁en	-1216
legen	-1217
icher	-1218
ard	-1219
▁außer	-1220
enten	-1221
ultur	-1222
ierten	-1223
wegen	-1224
▁fin	-1225
▁Menge	-1226
nung	-1227
▁voll	-1228
▁keinen	-1229
mittel	-1230
▁Ja	-1231
ron	-1232
ernt	-1233
▁Tage	-1234
▁Groß	-1235
uten	-1236
▁Buch	-1237
lex	-1238
stellung	-1239
gramm	-1240
▁versuchen	-1241
▁6	-1242
rieben	-1243
▁Ko	-1244
opf	-1245
tiert	-1246
▁fün	-1247
▁hoch	-1248
denken	-1249
fft	-1250
ial	-1251
▁teil	-1252
▁Entwick	-1253
land	-1254
iss	-1255
▁Stu	-1256
▁Spiel	-1257
▁hätte	-1258
▁Woch	-1259
▁gesagt	-1260
▁schle	-1261
▁lernen	-1262
▁De	-1263
leben	-1264
▁indem	-1265
Ich	-1266
▁Grupp	-1267
wohl	-1268
eht	-1269
oten	-1270
ähn	-1271
schn	-1272
isten	-1273
▁Vort	-1274
tische	-1275
▁glauben	-1276
▁unglaub	-1277
▁te	-1278
zeug	-1279
▁seiner	-1280
▁später	-1281
sche	-1282
▁Augen	-1283
▁wunder	-1284
iar	-1285
▁vielen	-1286
achten	-1287
▁Den	-1288
▁Stadt	-1289
▁Am	-1290
enz	-1291
▁Afr	-1292
▁dan	-1293
▁Danke	-1294
elfen	-1295
▁Natur	-1296
▁Ort	-1297
▁Son	-1298
▁eigenen	-1299
dig	-1300
undheit	-1301
öffent	-1302
hol	-1303
▁Musik	-1304
öl	-1305
ormal	-1306
fahren	-1307
▁Sprach	-1308
ges	-1309
aden	-1310
▁Licht	-1311
▁gehör	-1312
ält	-1313
essen	-1314
▁beim	-1315
▁Warum	-1316
▁Gemein	-1317
ellen	-1318
▁stellen	-1319
▁Ob	-1320
nehmen	-1321
▁Ged	-1322
▁funktioniert	-1323
unst	-1324
gang	-1325
ausen	-1326
eten	-1327
▁fünf	-1328
asse	-1329
inner	-1330
ständ	-1331
▁konnten	-1332
▁besonder	-1333
hle	-1334
reichen	-1335
aß	-1336
▁Vielen	-1337
reis	-1338
▁schaffen	-1339
alität	-1340
setzen	-1341
▁Schul	-1342
tischen	-1343
ließ	-1344
▁Untern	-1345
ruktur	-1346
▁heißt	-1347
▁oft	-1348
▁get	-1349
▁fest	-1350
zeich	-1351
▁größ	-1352
eiden	-1353
stoff	-1354
▁Jetzt	-1355
▁Erde	-1356
▁fast	-1357
▁Produ	-1358
▁Moment	-1359
zeit	-1360
▁jedes	-1361
▁gl	-1362
▁rie	-1363
▁offen	-1364
▁Mutter	-1365
volution	-1366
▁sozi	-1367
ändert	-1368
lichkeit	-1369
▁Milliar	-1370
▁Vide	-1371
▁Wahr	-1372
itten	-1373
▁Probleme	-1374
▁nä	-1375
ause	-1376
ilder	-1377
▁helfen	-1378
ünst	-1379
allen	-1380
kel	-1381
▁Haus	-1382
▁Internet	-1383
▁Kam	-1384
▁Hin	-1385
nisse	-1386
▁Kunst	-1387
lekt	-1388
▁Lehr	-1389
wusst	-1390
▁gute	-1391
▁neuen	-1392
rum	-1393
eile	-1394
ichtige	-1395
satz	-1396
gefähr	-1397
spro	-1398
▁Gesell	-1399
▁nutzen	-1400
ition	-1401
▁lange	-1402
echs	-1403
so	-1404
▁8	-1405
yn	-1406
▁Ro	-1407
kon	-1408
▁aller	-1409
▁schwer	-1410
▁Gesundheit	-1411
▁fol	-1412
zahl	-1413
▁Mensch	-1414
fä	-1415
rat	-1416
▁Du	-1417
▁Sta	-1418
esser	-1419
▁weit	-1420
fangen	-1421
▁allen	-1422
ott	-1423
ip	-1424
ritt	-1425
▁anders	-1426
ahlen	-1427
▁c	-1428
▁wahrscheinlich	-1429
▁Form	-1430
▁erzählen	-1431
▁Ang	-1432
heiten	-1433
▁Qu	-1434
welt	-1435
▁verk	-1436
▁unserem	-1437
▁schön	-1438
▁herum	-1439
ven	-1440
euten	-1441
▁einge	-1442
▁genug	-1443
▁sah	-1444
glichen	-1445
duz	-1446
▁7	-1447
▁Rob	-1448
liches	-1449
th	-1450
ina	-1451
▁nächsten	-1452
▁star	-1453
▁Fot	-1454
▁erkl	-1455
▁begann	-1456
▁Gegen	-1457
▁Ideen	-1458
▁Met	-1459
▁weg	-1460
▁kennen	-1461
rieg	-1462
ossen	-1463
▁Design	-1464
▁betrach	-1465
chmal	-1466
zess	-1467
ösen	-1468
gleich	-1469
schaffen	-1470
▁Selbst	-1471
▁frü	-1472
▁Amer	-1473
▁klar	-1474
▁seinen	-1475
▁richtig	-1476
▁ne	-1477
chn	-1478
▁15	-1479
▁Lu	-1480
raum	-1481
bo	-1482
▁50	-1483
▁Bi	-1484
itu	-1485
▁USA	-1486
ph	-1487
▁gemein	-1488
▁ungefähr	-1489
▁größer	-1490
kten	-1491
▁100	-1492
andeln	-1493
sk	-1494
▁9	-1495
▁bauen	-1496
▁bisschen	-1497
▁Pu	-1498
ehn	-1499
gangen	-1500
▁30	-1501
▁Wor	-1502
▁bevor	-1503
reffen	-1504
hunder	-1505
scheid	-1506
▁Forsch	-1507
▁Mater	-1508
▁Mu	-1509
▁Dar	-1510
▁Zus	-1511
▁Fäh	-1512
▁Geschichten	-1513
asst	-1514
▁fal	-1515
▁jede	-1516
eim	-1517
▁New	-1518
setzt	-1519
▁verändern	-1520
▁blei	-1521
▁Planeten	-1522
▁At	-1523
▁we	-1524
elle	-1525
▁Informationen	-1526
▁nah	-1527
▁beh	-1528
zieh	-1529
kennen	-1530
▁liegt	-1531
▁Schule	-1532
▁wus	-1533
▁Di	-1534
utzt	-1535
▁kurz	-1536
akt	-1537
immt	-1538
itzen	-1539
▁Erfahr	-1540
▁Schw	-1541
ädchen	-1542
▁Arten	-1543
ium	-1544
llig	-1545
tigt	-1546
▁ihrem	-1547
▁recht	-1548
möglich	-1549
omen	-1550
▁verm	-1551
kay	-1552
ände	-1553
forder	-1554
jek	-1555
son	-1556
▁ro	-1557
▁Leuten	-1558
▁normal	-1559
▁seinem	-1560
▁ern	-1561
▁inner	-1562
▁hinter	-1563
umen	-1564
ras	-1565
▁Vie	-1566
ringt	-1567
▁Nicht	-1568
▁gehört	-1569
▁Projekt	-1570
▁ko	-1571
anzen	-1572
uche	-1573
▁Lin	-1574
▁gar	-1575
▁Für	-1576
ere	-1577
sy	-1578
ütz	-1579
▁überall	-1580
▁hö	-1581
äche	-1582
▁Exper	-1583
ett	-1584
▁darum	-1585
▁Antwort	-1586
▁Pati	-1587
rad	-1588
▁Fragen	-1589
▁stehen	-1590
▁Universum	-1591
los	-1592
▁Gebäu	-1593
▁Milliarden	-1594
ilfe	-1595
▁Afrika	-1596
werk	-1597
▁bem	-1598
eren	-1599
▁Kopf	-1600
▁Mode	-1601
▁nennen	-1602
▁Unternehmen	-1603
▁Netz	-1604
öhn	-1605
▁dich	-1606
▁Mädchen	-1607
▁Glück	-1608
▁sagten	-1609
▁anzu	-1610
▁Männer	-1611
▁sel	-1612
izin	-1613
▁Stud	-1614
▁Wirtschaft	-1615
▁schwier	-1616
▁Inst	-1617
▁Punkt	-1618
▁entwickelt	-1619
gung	-1620
riff	-1621
▁anderes	-1622
▁Film	-1623
▁reden	-1624
▁großar	-1625
▁eben	-1626
▁euch	-1627
twor	-1628
cke	-1629
▁Dieses	-1630
▁musste	-1631
pr	-1632
▁Lös	-1633
▁entde	-1634
auer	-1635
▁hal	-1636
bringen	-1637
gem	-1638
scheiden	-1639
rieb	-1640
sol	-1641
einander	-1642
änger	-1643
▁Robo	-1644
▁Zusammen	-1645
▁Jahrhunder	-1646
mpf	-1647
igkeiten	-1648
▁Auto	-1649
▁Zwei	-1650
▁spielen	-1651
aun	-1652
mand	-1653
gl	-1654
▁sti	-1655
▁Meine	-1656
ief	-1657
fang	-1658
▁bereits	-1659
▁de	-1660
▁Indien	-1661
ens	-1662
▁Minuten	-1663
▁pl	-1664
isches	-1665
ielt	-1666
voll	-1667
amens	-1668
zin	-1669
▁Bed	-1670
▁oben	-1671
▁halten	-1672
indung	-1673
▁Gesellschaft	-1674
anken	-1675
▁mo	-1676
▁Flug	-1677
system	-1678
▁benutzen	-1679
▁besonders	-1680
vi	-1681
▁Stimm	-1682
▁steht	-1683
▁Gl	-1684
▁ü	-1685
▁Video	-1686
▁hören	-1687
▁Bilder	-1688
▁fragen	-1689
▁erreichen	-1690
bare	-1691
▁Verhalten	-1692
▁Far	-1693
▁namens	-1694
▁erkennen	-1695
ib	-1696
▁Krank	-1697
▁verschiedene	-1698
ack	-1699
ahn	-1700
▁Stück	-1701
▁gerne	-1702
ow	-1703
ome	-1704
▁Kön	-1705
▁erh	-1706
▁Them	-1707
▁frag	-1708
andelt	-1709
▁darin	-1710
▁machte	-1711
▁Fü	-1712
man	-1713
▁Familie	-1714
▁Beg	-1715
▁Kor	-1716
pen	-1717
ommun	-1718
richten	-1719
zt	-1720
annte	-1721
akter	-1722
▁hätten	-1723
halt	-1724
▁einzige	-1725
▁glob	-1726
▁beein	-1727
geln	-1728
▁Neu	-1729
▁Vater	-1730
▁Sprache	-1731
ai	-1732
▁Ur	-1733
▁Macht	-1734
▁Entscheid	-1735
äft	-1736
▁Jo	-1737
▁sechs	-1738
▁Dem	-1739
rom	-1740
▁ho	-1741
▁ähn	-1742
gesch	-1743
▁Ergeb	-1744
setz	-1745
▁Par	-1746
endet	-1747
▁ch	-1748
▁erf	-1749
grund	-1750
ölker	-1751
▁Oder	-1752
▁Beweg	-1753
han	-1754
was	-1755
▁jedem	-1756
▁Organis	-1757
inen	-1758
itiv	-1759
ließlich	-1760
unge	-1761
▁gesam	-1762
▁Eltern	-1763
sych	-1764
▁Fir	-1765
▁Gruppe	-1766
ume	-1767
▁bef	-1768
▁Doch	-1769
bild	-1770
urs	-1771
mals	-1772
▁Fol	-1773
heor	-1774
▁statt	-1775
etz	-1776
ersön	-1777
▁Luft	-1778
▁bewegen	-1779
ock	-1780
inde	-1781
ützen	-1782
ings	-1783
kehr	-1784
▁Kultur	-1785
▁Weil	-1786
▁Sü	-1787
▁braucht	-1788
ezie	-1789
▁Bau	-1790
▁na	-1791
▁ries	-1792
▁Angst	-1793
▁entwickeln	-1794
blik	-1795
let	-1796
▁Durch	-1797
liegen	-1798
▁dr	-1799
tel	-1800
ase	-1801
ässt	-1802
führt	-1803
uer	-1804
▁Vielleicht	-1805
ider	-1806
▁for	-1807
▁wohl	-1808
▁Unser	-1809
rak	-1810
▁mag	-1811
punkt	-1812
▁Gener	-1813
▁Gefühl	-1814
▁Beh	-1815
▁tro	-1816
▁Eigen	-1817
▁vorstellen	-1818
▁Möglichkeit	-1819
▁glück	-1820
icherheit	-1821
▁führen	-1822
▁irgendwie	-1823
euer	-1824
führ	-1825
▁Arch	-1826
zeugen	-1827
deut	-1828
▁Arm	-1829
err	-1830
zug	-1831
genommen	-1832
one	-1833
ure	-1834
▁Stunden	-1835
▁verschiedenen	-1836
ehl	-1837
▁Po	-1838
▁erhalten	-1839
▁Wort	-1840
▁frei	-1841
urop	-1842
esse	-1843
▁heu	-1844
▁hoff	-1845
aktion	-1846
stehen	-1847
▁bemer	-1848
ank	-1849
▁Vortrag	-1850
▁To	-1851
▁Veränder	-1852
ismus	-1853
▁einzel	-1854
▁Roboter	-1855
▁einigen	-1856
schnitt	-1857
tem	-1858
▁manchmal	-1859
▁unbe	-1860
▁Masch	-1861
▁vorher	-1862
▁Br	-1863
▁Freund	-1864
▁Bereich	-1865
häng	-1866
▁Sinn	-1867
▁Kindern	-1868
▁Werk	-1869
äten	-1870
▁...	-1871
annen	-1872
anten	-1873
reten	-1874
▁Str	-1875
haupt	-1876
hemati	-1877
▁beiden	-1878
▁ändern	-1879
gestellt	-1880
▁Krebs	-1881
gte	-1882
▁Co	-1883
▁erw	-1884
reifen	-1885
▁besten	-1886
▁wollten	-1887
▁menschlichen	-1888
iken	-1889
▁Grün	-1890
▁Komp	-1891
▁drau	-1892
▁stell	-1893
▁Mat	-1894
▁Sachen	-1895
licht	-1896
ikro	-1897
▁Yor	-1898
▁Patienten	-1899
▁verwenden	-1900
▁Herz	-1901
▁alt	-1902
räsen	-1903
▁Hause	-1904
zustellen	-1905
ante	-1906
trau	-1907
▁eher	-1908
▁gemeinsam	-1909
gal	-1910
▁Hö	-1911
iges	-1912
vest	-1913
druck	-1914
▁Poli	-1915
eig	-1916
teten	-1917
▁nämlich	-1918
tigkeit	-1919
▁innerhalb	-1920
erweise	-1921
ks	-1922
▁per	-1923
▁Gebäude	-1924
▁erk	-1925
▁Gott	-1926
▁Regierung	-1927
▁unterschied	-1928
▁abge	-1929
▁sage	-1930
▁beginnen	-1931
isk	-1932
gabe	-1933
uchte	-1934
nov	-1935
▁Chr	-1936
eister	-1937
erikan	-1938
▁unglaublich	-1939
▁Rück	-1940
▁welch	-1941
▁Bezieh	-1942
▁verändert	-1943
▁Sol	-1944
▁Meer	-1945
▁brach	-1946
▁Heraus	-1947
ranken	-1948
blikum	-1949
ingt	-1950
abor	-1951
üt	-1952
▁bl	-1953
▁getan	-1954
bte	-1955
onen	-1956
▁los	-1957
▁ansch	-1958
uf	-1959
schlossen	-1960
denten	-1961
▁weltw	-1962
▁Gleich	-1963
▁Fahr	-1964
▁fand	-1965
racht	-1966
dr	-1967
ehe	-1968
▁versucht	-1969
▁Bab	-1970
▁Lehrer	-1971
▁Länder	-1972
min	-1973
blick	-1974
▁zwar	-1975
▁wegen	-1976
▁Umwelt	-1977
▁überhaupt	-1978
erk	-1979
onnen	-1980
völker	-1981
▁Krieg	-1982
▁Dieser	-1983
▁treffen	-1984
fel	-1985
hlte	-1986
führen	-1987
▁schauen	-1988
str	-1989
uß	-1990
berfl	-1991
▁aufge	-1992
▁gleichen	-1993
▁18	-1994
▁Lage	-1995
▁stellt	-1996
▁Entwicklung	-1997
arten	-1998
▁Richt	-1999
▁Publikum	-2000
bel	-2001
iff	-2002
lek	-2003
ängt	-2004
stens	-2005
▁Städ	-2006
▁Ziel	-2007
▁Anfang	-2008
▁Dr	-2009
▁Kn	-2010
▁beob	-2011
▁Na	-2012
▁Material	-2013
▁Essen	-2014
▁öffent	-2015
▁Programm	-2016
ax	-2017
▁China	-2018
baren	-2019
ans	-2020
ließen	-2021
ive	-2022
▁Sy	-2023
▁Erfahrung	-2024
enzen	-2025
▁allem	-2026
▁Herausforder	-2027
eint	-2028
uelle	-2029
▁nächste	-2030
▁gr	-2031
ende	-2032
▁Bet	-2033
▁rau	-2034
▁Prozess	-2035
▁Stellen	-2036
▁Pap	-2037
▁erstaun	-2038
itze	-2039
uren	-2040
▁Wochen	-2041
▁Grö	-2042
▁auszu	-2043
▁niemand	-2044
▁40	-2045
haus	-2046
ragt	-2047
äf	-2048
oss	-2049
▁Pf	-2050
▁jen	-2051
▁poli	-2052
sein	-2053
▁bel	-2054
▁dre	-2055
▁lei	-2056
dlich	-2057
nahme	-2058
▁Klim	-2059
▁folgen	-2060
zept	-2061
▁lin	-2062
▁Tier	-2063
▁Rest	-2064
ichtigen	-2065
ager	-2066
enne	-2067
ograf	-2068
arbeit	-2069
ve	-2070
fiz	-2071
ute	-2072
ative	-2073
nahmen	-2074
▁lässt	-2075
▁vö	-2076
▁Hilfe	-2077
▁Tiere	-2078
▁Zum	-2079
innern	-2080
lligen	-2081
▁produz	-2082
▁mussten	-2083
mö	-2084
▁'	-2085
ötz	-2086
auso	-2087
statt	-2088
stra	-2089
▁Bes	-2090
▁Frei	-2091
▁Nacht	-2092
▁Dingen	-2093
▁fühlen	-2094
sie	-2095
wär	-2096
▁Mittel	-2097
amp	-2098
▁tra	-2099
▁entf	-2100
▁falsch	-2101
▁Geschäft	-2102
▁Sicherheit	-2103
iet	-2104
▁bringt	-2105
▁weitere	-2106
▁fl	-2107
eigen	-2108
▁eigene	-2109
ienen	-2110
rieden	-2111
▁Kap	-2112
▁Tages	-2113
▁stimm	-2114
▁Verein	-2115
▁Freunde	-2116
▁erre	-2117
▁Denken	-2118
▁menschliche	-2119
▁Kont	-2120
achst	-2121
▁Situ	-2122
▁deren	-2123
▁erwar	-2124
▁tut	-2125
▁ster	-2126
ziehen	-2127
▁ersch	-2128
▁kamen	-2129
▁meines	-2130
▁Li	-2131
▁jed	-2132
▁12	-2133
eilen	-2134
▁unters	-2135
▁Dam	-2136
ächst	-2137
▁Grunde	-2138
elig	-2139
▁or	-2140
aler	-2141
▁erlau	-2142
▁Möglichkeiten	-2143
▁aufzu	-2144
▁wusste	-2145
▁Okay	-2146
▁Gedanken	-2147
▁Res	-2148
ektiv	-2149
ologien	-2150
▁dessen	-2151
lungs	-2152
antwort	-2153
falls	-2154
annten	-2155
▁Unterschied	-2156
scht	-2157
▁wor	-2158
▁worden	-2159
▁Struktur	-2160
▁Boden	-2161
▁Lassen	-2162
▁hervor	-2163
sph	-2164
fluss	-2165
troll	-2166
▁persön	-2167
▁Ma	-2168
▁Sk	-2169
▁grund	-2170
zip	-2171
stet	-2172
▁Job	-2173
▁Sek	-2174
▁lösen	-2175
bau	-2176
innt	-2177
▁Pri	-2178
▁berü	-2179
uchten	-2180
▁führt	-2181
▁jedoch	-2182
▁völlig	-2183
▁verschw	-2184
▁Elekt	-2185
▁exist	-2186
▁unten	-2187
ünstler	-2188
spir	-2189
▁Oze	-2190
zentr	-2191
achstum	-2192
bung	-2193
ahren	-2194
inger	-2195
ksam	-2196
tens	-2197
▁York	-2198
▁solche	-2199
sichtlich	-2200
icken	-2201
flanzen	-2202
▁schreiben	-2203
▁Ander	-2204
▁Archite	-2205
ub	-2206
Was	-2207
ande	-2208
ysik	-2209
▁Typ	-2210
▁Neur	-2211
bauen	-2212
▁Part	-2213
▁Ster	-2214
▁Team	-2215
▁obwohl	-2216
▁Staaten	-2217
▁gleiche	-2218
spr	-2219
▁Kü	-2220
drück	-2221
▁Thema	-2222
opp	-2223
ötzlich	-2224
▁Nein	-2225
▁Information	-2226
▁Pol	-2227
wesen	-2228
▁absol	-2229
▁damals	-2230
▁erinner	-2231
▁25	-2232
▁Ho	-2233
hält	-2234
▁Haupt	-2235
▁wären	-2236
▁teilen	-2237
▁Go	-2238
▁Lösung	-2239
ian	-2240
St	-2241
▁Bro	-2242
▁Per	-2243
▁sollen	-2244
tis	-2245
zellen	-2246
▁direkt	-2247
▁letzte	-2248
▁betrachten	-2249
ore	-2250
ürger	-2251
dition	-2252
▁Kraft	-2253
are	-2254
▁funktionieren	-2255
▁hunder	-2256
▁entscheiden	-2257
▁Schwe	-2258
▁fragte	-2259
▁suchen	-2260
▁überras	-2261
ämp	-2262
▁bleiben	-2263
▁ph	-2264
▁Mikro	-2265
▁Woche	-2266
▁besteht	-2267
ehm	-2268
rop	-2269
elten	-2270
zeuge	-2271
▁Nahr	-2272
ichter	-2273
▁Erfolg	-2274
ilden	-2275
▁Technik	-2276
aw	-2277
ond	-2278
wend	-2279
hören	-2280
▁DN	-2281
jekte	-2282
arbeitet	-2283
▁amerikan	-2284
gebung	-2285
ikaner	-2286
telligen	-2287
heorie	-2288
▁zuvor	-2289
▁Gesicht	-2290
trem	-2291
▁zehn	-2292
▁Kranken	-2293
▁Ländern	-2294
▁Viele	-2295
▁komplex	-2296
▁verbesser	-2297
cen	-2298
alter	-2299
zogen	-2300
▁Gesetz	-2301
▁Monate	-2302
▁genauso	-2303
wirk	-2304
▁ged	-2305
▁verd	-2306
▁sieben	-2307
▁Is	-2308
weisen	-2309
▁essen	-2310
▁schwierig	-2311
▁interessant	-2312
aren	-2313
bene	-2314
▁Ist	-2315
▁Tats	-2316
▁Familien	-2317
▁gefunden	-2318
▁Char	-2319
erstör	-2320
▁Liebe	-2321
▁Markt	-2322
▁größten	-2323
▁eins	-2324
spiele	-2325
▁Ihren	-2326
▁langsam	-2327
imen	-2328
▁Bru	-2329
ieten	-2330
langen	-2331
ausende	-2332
▁unseres	-2333
xt	-2334
▁Namen	-2335
alien	-2336
gegen	-2337
▁Fern	-2338
reiten	-2339
▁Wissenschaftler	-2340
rifft	-2341
▁Prin	-2342
▁Labor	-2343
▁Gol	-2344
atten	-2345
itein	-2346
▁Innov	-2347
▁verbunden	-2348
bes	-2349
igt	-2350
äuf	-2351
wert	-2352
▁Bedeut	-2353
▁Fähigkeit	-2354
ool	-2355
elbe	-2356
zeigt	-2357
▁benö	-2358
▁kaufen	-2359
▁sterben	-2360
▁gro	-2361
▁Hoff	-2362
▁Autos	-2363
▁größte	-2364
▁trotz	-2365
▁Modell	-2366
ja	-2367
ffe	-2368
▁sprach	-2369
▁zweite	-2370
unehmen	-2371
▁lesen	-2372
▁Fr	-2373
uellen	-2374
▁welches	-2375
gewöhn	-2376
▁Stand	-2377
▁nimmt	-2378
▁gescha	-2379
▁führ	-2380
tworten	-2381
▁mitein	-2382
sta	-2383
cker	-2384
jähr	-2385
aszin	-2386
▁Ozean	-2387
▁Sehen	-2388
▁gelernt	-2389
▁Blick	-2390
▁liebe	-2391
▁Zellen	-2392
▁erzählt	-2393
▁Bewegung	-2394
In	-2395
eut	-2396
auft	-2397
gaben	-2398
▁herauszu	-2399
▁Führ	-2400
dust	-2401
▁Tra	-2402
chter	-2403
igten	-2404
ählen	-2405
▁bitte	-2406
▁erschaffen	-2407
Das	-2408
sprochen	-2409
igit	-2410
line	-2411
▁Mil	-2412
▁Vir	-2413
▁Fort	-2414
▁Nation	-2415
▁erfolg	-2416
▁draußen	-2417
▁scheint	-2418
berfläche	-2419
▁erinnern	-2420
▁hinein	-2421
lin	-2422
▁Kri	-2423
ikation	-2424
▁Medien	-2425
völkerung	-2426
▁Technologien	-2427
ünf	-2428
fort	-2429
oral	-2430
▁Reihe	-2431
▁gegenüber	-2432
inne	-2433
▁Eis	-2434
▁dein	-2435
▁anderer	-2436
jen	-2437
▁Heute	-2438
▁Muster	-2439
▁beeinfl	-2440
▁Gemeinschaft	-2441
▁wissenschaft	-2442
ehler	-2443
ochen	-2444
lassen	-2445
▁schließlich	-2446
▁Fa	-2447
rift	-2448
wohn	-2449
▁hast	-2450
▁Europ	-2451
▁bewusst	-2452
ätze	-2453
äuft	-2454
▁erklären	-2455
▁Verbindung	-2456
ont	-2457
ffiz	-2458
▁jemals	-2459
iko	-2460
bten	-2461
gefühl	-2462
▁Schritt	-2463
▁Zahl	-2464
▁stark	-2465
agieren	-2466
olz	-2467
sum	-2468
ware	-2469
gliche	-2470
wasser	-2471
▁Alter	-2472
▁hinaus	-2473
bend	-2474
▁Wert	-2475
▁wachsen	-2476
▁Süd	-2477
▁nahm	-2478
▁gewesen	-2479
▁Natürlich	-2480
ance	-2481
▁Demok	-2482
▁Wahrheit	-2483
▁passieren	-2484
▁qu	-2485
fern	-2486
ament	-2487
ity	-2488
▁fanden	-2489
▁geworden	-2490
▁konzentr	-2491
▁sa	-2492
▁beginnt	-2493
zw	-2494
reck	-2495
▁Unsere	-2496
▁Tatsache	-2497
▁anfangen	-2498
▁miteinander	-2499
▁Erk	-2500
▁bist	-2501
▁sehe	-2502
gessen	-2503
▁Jahrhundert	-2504
ese	-2505
▁Ka	-2506
▁fr	-2507
▁Wahl	-2508
▁Jeder	-2509
ül	-2510
▁bew	-2511
sieht	-2512
älter	-2513
▁unterst	-2514
▁aussehen	-2515
▁Mathemati	-2516
▁glücklich	-2517
wand	-2518
▁Recht	-2519
▁kleines	-2520
mit	-2521
▁Är	-2522
▁daraus	-2523
▁60	-2524
lett	-2525
weis	-2526
▁Ris	-2527
▁Gewalt	-2528
▁deshalb	-2529
▁nachdem	-2530
▁Studenten	-2531
iden	-2532
zeugt	-2533
Sch	-2534
fäh	-2535
dustrie	-2536
▁Bildung	-2537
▁Forschung	-2538
▁80	-2539
▁mache	-2540
▁Bürger	-2541
▁Richtung	-2542
ator	-2543
lauf	-2544
schr	-2545
älfte	-2546
▁Anzahl	-2547
▁möchten	-2548
äß	-2549
zus	-2550
▁übr	-2551
ichtet	-2552
▁Platz	-2553
▁verloren	-2554
mu	-2555
▁tief	-2556
▁neben	-2557
hei	-2558
ppe	-2559
▁Metho	-2560
▁Sicht	-2561
▁schwar	-2562
unk	-2563
änden	-2564
ativen	-2565
ogra	-2566
▁danach	-2567
fon	-2568
tten	-2569
immer	-2570
▁Alle	-2571
▁Ihrem	-2572
▁länger	-2573
gn	-2574
▁Tem	-2575
▁Alles	-2576
▁Reise	-2577
merksam	-2578
▁gebaut	-2579
▁Tatsächlich	-2580
lang	-2581
hnung	-2582
ängen	-2583
▁Stimme	-2584
▁faszin	-2585
▁schlecht	-2586
era	-2587
▁tö	-2588
divi	-2589
▁wert	-2590
zeitig	-2591
▁Krankheit	-2592
▁verwendet	-2593
co	-2594
▁hil	-2595
▁kre	-2596
▁Teile	-2597
▁Während	-2598
wusstsein	-2599
▁Bedeutung	-2600
öst	-2601
▁perfe	-2602
▁Bar	-2603
▁Bel	-2604
▁Gal	-2605
▁Ihrer	-2606
▁plötzlich	-2607
durch	-2608
▁fort	-2609
dividu	-2610
▁Medik	-2611
▁elekt	-2612
▁Aufgabe	-2613
▁Aktiv	-2614
▁schrieb	-2615
ose	-2616
▁Prä	-2617
iment	-2618
reibt	-2619
▁Einige	-2620
▁bekommt	-2621
▁Situation	-2622
▁bi	-2623
▁findet	-2624
▁nachzu	-2625
▁kleiner	-2626
▁stellte	-2627
▁Umgebung	-2628
▁CA	-2629
kraft	-2630
▁acht	-2631
▁grün	-2632
motion	-2633
▁laufen	-2634
▁Vorstellung	-2635
▁kü	-2636
bert	-2637
▁versch	-2638
sprechen	-2639
▁benutzt	-2640
▁genannt	-2641
▁einzu	-2642
▁guten	-2643
▁leicht	-2644
▁gezeigt	-2645
ey	-2646
ies	-2647
▁Ru	-2648
▁Mag	-2649
esent	-2650
▁Viel	-2651
▁beschäf	-2652
iti	-2653
▁Fuß	-2654
trolle	-2655
▁techn	-2656
▁Deshalb	-2657
▁ru	-2658
dete	-2659
▁lau	-2660
▁ak	-2661
wart	-2662
teilt	-2663
affen	-2664
▁Sonnen	-2665
▁Straßen	-2666
▁entfernt	-2667
asen	-2668
digen	-2669
unkte	-2670
▁Foto	-2671
▁bewe	-2672
▁samm	-2673
▁Mitte	-2674
ternation	-2675
▁Veränderung	-2676
uell	-2677
änge	-2678
rauch	-2679
▁Wirklich	-2680
edizin	-2681
itäten	-2682
▁Rolle	-2683
▁erfolgreich	-2684
ram	-2685
▁Ju	-2686
elte	-2687
▁Nord	-2688
▁niemals	-2689
ines	-2690
▁Blut	-2691
▁Test	-2692
▁gefähr	-2693
haft	-2694
▁Dro	-2695
ehmer	-2696
äuser	-2697
▁fliegen	-2698
Wir	-2699
▁Tür	-2700
▁raus	-2701
▁erklär	-2702
▁wichtige	-2703
▁nachdenken	-2704
urt	-2705
▁Fä	-2706
lebt	-2707
ertig	-2708
itter	-2709
recht	-2710
▁beide	-2711
wachsen	-2712
omb	-2713
zep	-2714
▁tat	-2715
▁öff	-2716
▁sonst	-2717
▁Künstler	-2718
▁ur	-2719
mens	-2720
ollen	-2721
▁Hälfte	-2722
ari	-2723
▁hoffe	-2724
▁schau	-2725
▁Entwicklungs	-2726
▁Herausforderung	-2727
Pro	-2728
▁Gef	-2729
atisch	-2730
orf	-2731
plan	-2732
▁zer	-2733
▁höher	-2734
▁reich	-2735
▁Regier	-2736
▁Amerika	-2737
▁Medizin	-2738
▁verrück	-2739
▁erreicht	-2740
zü	-2741
liz	-2742
tzut	-2743
immel	-2744
▁Größe	-2745
▁neues	-2746
▁allein	-2747
▁Meinung	-2748
▁Rad	-2749
tzutage	-2750
▁soziale	-2751
app	-2752
▁DNA	-2753
lage	-2754
iegen	-2755
▁egal	-2756
▁Geist	-2757
▁199	-2758
▁Har	-2759
▁Nie	-2760
sphäre	-2761
▁kontroll	-2762
▁Tod	-2763
▁gek	-2764
▁bekam	-2765
▁mögen	-2766
▁Papier	-2767
▁extrem	-2768
▁liegen	-2769
▁veröffent	-2770
äss	-2771
▁Erd	-2772
▁rei	-2773
ändig	-2774
▁blau	-2775
▁einfache	-2776
▁Bä	-2777
uchs	-2778
▁Tat	-2779
▁toll	-2780
▁aktiv	-2781
▁alten	-2782
▁beste	-2783
▁zeige	-2784
▁Straße	-2785
▁sofort	-2786
▁Generation	-2787
▁Entscheidungen	-2788
iten	-2789
antast	-2790
▁digit	-2791
▁fahren	-2792
▁gingen	-2793
arbeiten	-2794
▁Prinzip	-2795
alls	-2796
ratie	-2797
dessen	-2798
▁bekannt	-2799
af	-2800
ame	-2801
raten	-2802
▁spricht	-2803
▁Wachstum	-2804
▁weltweit	-2805
sor	-2806
ales	-2807
gten	-2808
▁Wör	-2809
▁Chem	-2810
▁rein	-2811
findet	-2812
▁daher	-2813
▁Bakter	-2814
▁Revolution	-2815
▁Fähigkeiten	-2816
nt	-2817
rab	-2818
roh	-2819
ister	-2820
ierend	-2821
▁ziehen	-2822
▁gegeben	-2823
dert	-2824
stück	-2825
▁komm	-2826
▁Kolle	-2827
▁entst	-2828
▁Hinter	-2829
▁brachte	-2830
▁jemanden	-2831
get	-2832
itzt	-2833
viel	-2834
schieht	-2835
▁Kosten	-2836
▁genommen	-2837
wirtschaft	-2838
zte	-2839
▁Sh	-2840
▁Realität	-2841
▁komplett	-2842
▁geschieht	-2843
▁erfor	-2844
▁nennt	-2845
az	-2846
ezi	-2847
▁11	-2848
auber	-2849
▁Städte	-2850
kre	-2851
▁hinzu	-2852
jenigen	-2853
▁setzen	-2854
Die	-2855
ali	-2856
imp	-2857
▁Kil	-2858
▁Goog	-2859
▁empf	-2860
abhäng	-2861
▁stand	-2862
▁Bücher	-2863
struktur	-2864
▁geboren	-2865
▁Nachrichten	-2866
hand	-2867
isse	-2868
rech	-2869
ftware	-2870
▁Evolution	-2871
dung	-2872
auern	-2873
wissen	-2874
▁Strom	-2875
av	-2876
legt	-2877
echan	-2878
▁John	-2879
▁Preis	-2880
▁Zahlen	-2881
gebracht	-2882
▁schneller	-2883
inz	-2884
▁Zeu	-2885
▁Einz	-2886
▁wirtschaft	-2887
▁interessiert	-2888
ote	-2889
▁Maß	-2890
▁Tro	-2891
▁kur	-2892
ositiv	-2893
▁Sonne	-2894
▁inspir	-2895
▁herauszufinden	-2896
tim	-2897
▁Gel	-2898
istan	-2899
▁machten	-2900
▁Gesundheits	-2901
▁Vereinigten	-2902
gor	-2903
ssen	-2904
▁Tele	-2905
▁Psych	-2906
bildung	-2907
▁früher	-2908
▁Maschine	-2909
umm	-2910
deck	-2911
▁Dav	-2912
▁Phil	-2913
schlag	-2914
▁Fehler	-2915
▁Leiden	-2916
indungen	-2917
▁gesamte	-2918
erv	-2919
rägt	-2920
▁Firma	-2921
▁Kommun	-2922
▁Studie	-2923
▁lieben	-2924
▁Ergebnis	-2925
zer	-2926
▁Do	-2927
ällt	-2928
üssel	-2929
▁Politik	-2930
▁anstatt	-2931
▁lok	-2932
ätzen	-2933
▁nein	-2934
▁Schön	-2935
▁Europa	-2936
▁Schauen	-2937
ieg	-2938
▁Ton	-2939
daten	-2940
▁geschrieben	-2941
▁Car	-2942
▁Nur	-2943
igner	-2944
stein	-2945
▁Von	-2946
▁Ding	-2947
▁Zeich	-2948
▁absolut	-2949
ämpfen	-2950
▁defin	-2951
▁Auswirk	-2952
glie	-2953
obil	-2954
sell	-2955
▁App	-2956
▁tot	-2957
schul	-2958
▁Jahrz	-2959
schlagen	-2960
▁bas	-2961
▁übert	-2962
▁Wieder	-2963
▁Beziehung	-2964
merksamkeit	-2965
▁Bewusstsein	-2966
üss	-2967
▁Sau	-2968
▁gesprochen	-2969
ket	-2970
▁90	-2971
essour	-2972
▁tragen	-2973
▁zerstör	-2974
ente	-2975
▁Lei	-2976
ummer	-2977
ologen	-2978
trauen	-2979
▁Karte	-2980
▁Aufmerksamkeit	-2981
▁Kat	-2982
▁Google	-2983
▁Hoffnung	-2984
▁begannen	-2985
▁Oberfläche	-2986
tikel	-2987
▁Büro	-2988
▁Hoch	-2989
▁Erinner	-2990
▁dachten	-2991
▁Pflanzen	-2992
▁wichtiger	-2993
mar	-2994
rate	-2995
lungen	-2996
▁Produkt	-2997
!"	-2998
to	-2999
atte	-3000
fess	-3001
twas	-3002
ussen	-3003
gendes	-3004
▁Super	-3005
▁Mitgefühl	-3006
▁He	-3007
flik	-3008
nern	-3009
üler	-3010
tiger	-3011
▁Dorf	-3012
▁Ganz	-3013
ration	-3014
osition	-3015
▁großer	-3016
▁Schulen	-3017
beh	-3018
win	-3019
pfen	-3020
▁pri	-3021
iegel	-3022
▁Wohl	-3023
▁moder	-3024
▁kosten	-3025
▁gleichzeitig	-3026
▁OK	-3027
igens	-3028
▁Bill	-3029
▁enor	-3030
▁Regeln	-3031
▁stimmt	-3032
▁verurs	-3033
▁tä	-3034
isst	-3035
▁Zent	-3036
▁ernst	-3037
▁finde	-3038
▁ähnlich	-3039
▁Kontrolle	-3040
▁Menschheit	-3041
▁HI	-3042
▁fre	-3043
▁Wind	-3044
▁gern	-3045
altung	-3046
indest	-3047
▁zuerst	-3048
▁Einfluss	-3049
▁ermöglich	-3050
▁Innovation	-3051
▁Ad	-3052
▁Glau	-3053
▁Terr	-3054
▁junge	-3055
ierende	-3056
▁Behand	-3057
▁bewegt	-3058
▁Demokratie	-3059
ment	-3060
▁Ben	-3061
▁bein	-3062
▁gebe	-3063
eltsam	-3064
▁Druck	-3065
▁Molek	-3066
ull	-3067
nete	-3068
▁Ange	-3069
▁David	-3070
rick	-3071
▁Fin	-3072
gende	-3073
▁näher	-3074
▁Seiten	-3075
▁Gruppen	-3076
▁gearbeitet	-3077
ton	-3078
ezies	-3079
laufen	-3080
▁überw	-3081
▁Physik	-3082
▁ansehen	-3083
▁kompliz	-3084
▁richtige	-3085
▁sozialen	-3086
▁Frü	-3087
▁ehr	-3088
▁tran	-3089
▁Regen	-3090
▁ihres	-3091
▁verfü	-3092
▁Reaktion	-3093
▁Bevölkerung	-3094
▁16	-3095
ivil	-3096
verb	-3097
▁abzu	-3098
▁älter	-3099
▁bedeuten	-3100
▁passierte	-3101
▁großartige	-3102
▁sahen	-3103
▁vorbei	-3104
▁fantast	-3105
ko	-3106
Wie	-3107
ath	-3108
▁Hel	-3109
stimm	-3110
▁Sohn	-3111
▁Chris	-3112
▁bestimmt	-3113
▁verlassen	-3114
ile	-3115
▁14	-3116
abel	-3117
▁Baum	-3118
schung	-3119
▁Armut	-3120
▁Meter	-3121
izieren	-3122
ständnis	-3123
pfer	-3124
▁HIV	-3125
▁schlechte	-3126
▁Gu	-3127
itel	-3128
▁bed	-3129
▁nahe	-3130
itution	-3131
▁Himmel	-3132
▁Versuch	-3133
▁Experiment	-3134
▁beobachten	-3135
▁prak	-3136
▁finanz	-3137
▁Ressour	-3138
▁bemerken	-3139
▁versuchte	-3140
▁bestimmten	-3141
apan	-3142
▁Rep	-3143
herap	-3144
▁Orte	-3145
▁Schn	-3146
▁lern	-3147
▁Genau	-3148
greifen	-3149
▁Wörter	-3150
▁ö	-3151
▁Engl	-3152
ferenz	-3153
schluss	-3154
▁Grenzen	-3155
50	-3156
letz	-3157
▁Kan	-3158
▁Auch	-3159
▁stud	-3160
▁einzelne	-3161
▁Universität	-3162
▁On	-3163
▁Th	-3164
feld	-3165
▁Wel	-3166
▁Gene	-3167
bracht	-3168
▁Studien	-3169
▁Funktion	-3170
stes	-3171
▁Arbei	-3172
▁wider	-3173
▁spezie	-3174
▁Konzept	-3175
▁medizin	-3176
go	-3177
rig	-3178
iell	-3179
elegen	-3180
▁natür	-3181
▁Zugang	-3182
▁bleibt	-3183
▁offensichtlich	-3184
ac	-3185
fre	-3186
wür	-3187
▁Fisch	-3188
▁sitzen	-3189
indigkeit	-3190
ry	-3191
ützt	-3192
▁Hig	-3193
▁Vis	-3194
▁verg	-3195
ausend	-3196
▁Monaten	-3197
▁Bot	-3198
▁Spaß	-3199
eitung	-3200
▁falls	-3201
▁bessere	-3202
▁anschauen	-3203
orfen	-3204
▁bald	-3205
▁Eines	-3206
▁ständig	-3207
▁arbeitet	-3208
▁Mathematik	-3209
ix	-3210
ins	-3211
▁Gra	-3212
▁fehl	-3213
▁verbessern	-3214
aup	-3215
oph	-3216
schir	-3217
machen	-3218
▁richtigen	-3219
ons	-3220
ppen	-3221
▁end	-3222
tiker	-3223
▁Orten	-3224
▁Stelle	-3225
▁Software	-3226
▁vergessen	-3227
if	-3228
▁Sc	-3229
abil	-3230
iker	-3231
tert	-3232
▁000	-3233
▁201	-3234
ombin	-3235
▁Schüler	-3236
▁anf	-3237
atist	-3238
quenz	-3239
▁Mehr	-3240
▁Park	-3241
▁bilden	-3242
▁Arbeits	-3243
▁Vergangen	-3244
▁verlieren	-3245
▁br	-3246
▁Trä	-3247
blich	-3248
▁Webs	-3249
gemein	-3250
▁invest	-3251
ologische	-3252
▁Beispiele	-3253
▁internation	-3254
aul	-3255
ählt	-3256
▁Galax	-3257
▁Prote	-3258
▁fertig	-3259
▁großes	-3260
▁kannst	-3261
▁voller	-3262
▁Nachbar	-3263
▁arbeitete	-3264
▁Krankheiten	-3265
▁nachzudenken	-3266
räfte	-3267
▁Zeug	-3268
▁Gebiet	-3269
zeichnet	-3270
met	-3271
org	-3272
▁Sex	-3273
▁Poliz	-3274
▁Morgen	-3275
▁Spezies	-3276
sto	-3277
tra	-3278
üch	-3279
▁Ak	-3280
▁Hü	-3281
ufen	-3282
▁blo	-3283
▁vis	-3284
ograph	-3285
▁erlaubt	-3286
▁Personen	-3287
arte	-3288
ickt	-3289
▁Kern	-3290
▁Tagen	-3291
▁deine	-3292
▁wussten	-3293
▁Bakterien	-3294
▁möglichen	-3295
eits	-3296
klär	-3297
▁Asp	-3298
kommt	-3299
▁dahin	-3300
▁links	-3301
▁Frieden	-3302
▁aussieht	-3303
▁Vergangenheit	-3304
▁17	-3305
▁La	-3306
dass	-3307
igar	-3308
▁Vol	-3309
▁Wür	-3310
▁Feuer	-3311
▁Hände	-3312
▁denkt	-3313
▁echte	-3314
▁Konflik	-3315
▁zumindest	-3316
stru	-3317
▁gewinnen	-3318
▁Wirklichkeit	-3319
äst	-3320
▁Oh	-3321
zähl	-3322
eisen	-3323
erven	-3324
genie	-3325
press	-3326
▁seltsam	-3327
mt	-3328
üll	-3329
▁Fe	-3330
otor	-3331
▁Gut	-3332
ielten	-3333
reitet	-3334
▁produzieren	-3335
ama	-3336
▁Ku	-3337
▁Zw	-3338
▁Ebene	-3339
▁Können	-3340
▁führte	-3341
▁gebracht	-3342
▁Ern	-3343
▁Uhr	-3344
ächen	-3345
▁Mich	-3346
werfen	-3347
troffen	-3348
▁Nachricht	-3349
▁Kommunikation	-3350
▁Miss	-3351
▁Fotos	-3352
▁Terror	-3353
▁Theorie	-3354
▁überraschen	-3355
Un	-3356
▁Ord	-3357
▁rep	-3358
ulation	-3359
▁gesamten	-3360
iter	-3361
▁reg	-3362
äufig	-3363
teilen	-3364
▁versuche	-3365
▁Ergebnisse	-3366
▁heutzutage	-3367
▁Entscheidung	-3368
mäß	-3369
▁70	-3370
▁Op	-3371
▁Jed	-3372
▁winz	-3373
▁Firmen	-3374
▁befinden	-3375
▁Geschäfts	-3376
▁Det	-3377
▁Ser	-3378
ildet	-3379
werke	-3380
▁umzu	-3381
zimmer	-3382
▁moral	-3383
▁Geschw	-3384
▁morgen	-3385
▁schreck	-3386
▁erzeugen	-3387
▁irgendwo	-3388
ov	-3389
stä	-3390
amer	-3391
falt	-3392
reib	-3393
▁Oper	-3394
▁Worte	-3395
▁Architektur	-3396
volle	-3397
▁Sign	-3398
▁Wand	-3399
folgen	-3400
utzung	-3401
▁Daher	-3402
▁Gerät	-3403
▁Leist	-3404
▁nenne	-3405
▁Bienen	-3406
▁Sekunden	-3407
▁trotzdem	-3408
▁interessante	-3409
äte	-3410
▁Bus	-3411
altet	-3412
▁Dien	-3413
▁alte	-3414
▁hilft	-3415
▁manche	-3416
▁einzelnen	-3417
itär	-3418
▁Sym	-3419
▁geh	-3420
▁gekommen	-3421
ail	-3422
▁Ir	-3423
▁My	-3424
ital	-3425
▁bau	-3426
▁Elem	-3427
▁Linie	-3428
▁Stamm	-3429
▁aufre	-3430
▁riesige	-3431
▁solchen	-3432
ith	-3433
leb	-3434
ckte	-3435
ktor	-3436
holen	-3437
orben	-3438
twend	-3439
▁Sand	-3440
▁traf	-3441
▁Bühne	-3442
▁sowohl	-3443
▁Telefon	-3444
▁Präs	-3445
▁spielt	-3446
▁Netzwerk	-3447
▁erfahren	-3448
▁verbinden	-3449
▁Regierungen	-3450
▁et	-3451
eter	-3452
▁Gefü	-3453
▁stär	-3454
tierte	-3455
▁Kampf	-3456
▁Relig	-3457
▁Objekt	-3458
▁keiner	-3459
▁erklärt	-3460
▁entdecken	-3461
▁Auswirkungen	-3462
hang	-3463
▁Rau	-3464
sprach	-3465
stelle	-3466
▁Formen	-3467
ativität	-3468
▁Medikamen	-3469
▁unmöglich	-3470
Sp	-3471
sei	-3472
▁CO	-3473
merz	-3474
▁kaum	-3475
▁Gefäng	-3476
▁globalen	-3477
▁geschehen	-3478
▁Ressourcen	-3479
haf	-3480
grün	-3481
▁Ker	-3482
ffekt	-3483
▁uner	-3484
astrop	-3485
▁Invest	-3486
▁runter	-3487
▁Nahrung	-3488
grupp	-3489
scher	-3490
▁Vert	-3491
▁Monat	-3492
licherweise	-3493
▁Amerikaner	-3494
▁Wahrscheinlich	-3495
▁Nä	-3496
ehme	-3497
rist	-3498
schön	-3499
▁Heim	-3500
▁rund	-3501
wenden	-3502
änomen	-3503
▁Bezug	-3504
ffizien	-3505
peratur	-3506
▁sodass	-3507
▁aufgrund	-3508
▁ermöglicht	-3509
arm	-3510
anter	-3511
leist	-3512
sprün	-3513
▁Haut	-3514
▁hält	-3515
schritt	-3516
▁Landes	-3517
▁organis	-3518
▁bestimmte	-3519
▁tradition	-3520
hy	-3521
ou	-3522
▁21	-3523
ball	-3524
indet	-3525
▁erhö	-3526
assung	-3527
▁Meeres	-3528
▁jungen	-3529
▁retten	-3530
▁Glauben	-3531
▁dadurch	-3532
▁positiv	-3533
fg	-3534
ude	-3535
▁of	-3536
aben	-3537
▁Kur	-3538
▁psych	-3539
▁Organisation	-3540
▁198	-3541
▁neun	-3542
otwend	-3543
ssystem	-3544
ständig	-3545
▁irgendw	-3546
▁leisten	-3547
▁Verantwort	-3548
▁untersuchen	-3549
Oh	-3550
▁13	-3551
netz	-3552
umor	-3553
▁Eng	-3554
▁hab	-3555
▁tie	-3556
reise	-3557
▁Baby	-3558
▁Diag	-3559
▁Höhe	-3560
▁Kollegen	-3561
▁entdeckt	-3562
ologischen	-3563
aktiv	-3564
▁dritte	-3565
▁Erwachsen	-3566
▁Schlüssel	-3567
abr	-3568
gest	-3569
▁hol	-3570
emand	-3571
▁danke	-3572
ingungen	-3573
▁einander	-3574
▁betrachtet	-3575
▁Bas	-3576
▁Mars	-3577
▁Stre	-3578
▁dest	-3579
ierter	-3580
nungen	-3581
zahlen	-3582
▁Geräu	-3583
mitteln	-3584
▁Entdeck	-3585
▁gefragt	-3586
up	-3587
buch	-3588
iver	-3589
▁aut	-3590
asche	-3591
▁Chance	-3592
▁Geheim	-3593
▁verste	-3594
zunehmen	-3595
▁Gelegen	-3596
▁Ingenie	-3597
▁Methode	-3598
▁Systeme	-3599
▁sammeln	-3600
▁großartig	-3601
▁Verständnis	-3602
▁entschieden	-3603
uhr	-3604
seum	-3605
▁fing	-3606
▁Sinne	-3607
▁hörte	-3608
▁zeigte	-3609
▁schlimm	-3610
▁Flugzeug	-3611
▁Freiheit	-3612
▁verstanden	-3613
ährt	-3614
reche	-3615
stoffe	-3616
▁läuft	-3617
▁reduz	-3618
▁rechts	-3619
▁Ordnung	-3620
▁bestehen	-3621
▁normalerweise	-3622
▁Tr	-3623
dell	-3624
▁lebt	-3625
▁wann	-3626
tation	-3627
▁Zivil	-3628
▁Lernen	-3629
▁gewöhn	-3630
arbeiter	-3631
ierenden	-3632
schu	-3633
▁Lau	-3634
▁Tim	-3635
unger	-3636
▁Berg	-3637
▁Verl	-3638
aschen	-3639
ildern	-3640
ometer	-3641
▁Million	-3642
▁herausfinden	-3643
unt	-3644
ürf	-3645
fghan	-3646
▁Brust	-3647
▁Wesen	-3648
▁Geburt	-3649
▁Gehirns	-3650
▁arbeite	-3651
▁gestellt	-3652
▁übrigens	-3653
▁amerikanischen	-3654
fra	-3655
▁1,	-3656
▁Hy	-3657
önen	-3658
▁zufä	-3659
stände	-3660
▁Jahres	-3661
▁Transp	-3662
gleichen	-3663
▁zweiten	-3664
▁erzählte	-3665
▁schützen	-3666
▁Maschinen	-3667
lam	-3668
▁Lö	-3669
ekte	-3670
stre	-3671
▁tau	-3672
alist	-3673
▁gene	-3674
rochen	-3675
▁unver	-3676
▁Klimaw	-3677
▁Nerven	-3678
▁handelt	-3679
▁diejenigen	-3680
bet	-3681
tau	-3682
ürz	-3683
▁op	-3684
▁äu	-3685
alle	-3686
inder	-3687
▁Herr	-3688
▁Hirn	-3689
▁Inse	-3690
▁Sozi	-3691
▁höch	-3692
▁Außer	-3693
▁Verfü	-3694
▁hinge	-3695
▁Englisch	-3696
▁außerhalb	-3697
▁geschaffen	-3698
▁Krankenhaus	-3699
ct	-3700
ette	-3701
deten	-3702
▁Fluss	-3703
▁König	-3704
▁Gründe	-3705
▁kommun	-3706
arf	-3707
orn	-3708
▁Vo	-3709
▁ca	-3710
nehm	-3711
stern	-3712
▁Regel	-3713
▁befindet	-3714
ym	-3715
reg	-3716
Nein	-3717
ynam	-3718
▁eff	-3719
ießen	-3720
▁mäch	-3721
barkeit	-3722
▁Partner	-3723
▁einzigen	-3724
▁Bri	-3725
▁grü	-3726
▁Farbe	-3727
spektiv	-3728
▁messen	-3729
▁warten	-3730
möglichen	-3731
▁Designer	-3732
urg	-3733
▁Sa	-3734
zwei	-3735
riere	-3736
▁Disk	-3737
frikan	-3738
▁Besch	-3739
▁Damit	-3740
▁entwe	-3741
▁taten	-3742
unächst	-3743
▁Beginn	-3744
▁Jungen	-3745
▁behaup	-3746
▁bisher	-3747
▁Schönheit	-3748
▁grundlegen	-3749
lern	-3750
lose	-3751
onie	-3752
▁Bis	-3753
▁The	-3754
folge	-3755
schirm	-3756
▁Liebl	-3757
▁Finanz	-3758
▁Herzen	-3759
▁Artikel	-3760
stellungen	-3761
vat	-3762
▁Arzt	-3763
▁Wege	-3764
▁gesp	-3765
▁Drogen	-3766
▁herunter	-3767
▁Interesse	-3768
▁Behandlung	-3769
▁Wi	-3770
▁lag	-3771
enken	-3772
istor	-3773
dienen	-3774
gebaut	-3775
brechen	-3776
▁ebenso	-3777
▁herstellen	-3778
Ge	-3779
oge	-3780
stu	-3781
mann	-3782
ügen	-3783
üste	-3784
▁Wol	-3785
▁welcher	-3786
▁einfachen	-3787
▁Beziehungen	-3788
▁unterstützen	-3789
▁Mc	-3790
▁Win	-3791
▁bri	-3792
▁Noch	-3793
▁krei	-3794
▁Gespr	-3795
▁Poten	-3796
▁berühm	-3797
▁getroffen	-3798
Ja	-3799
kur	-3800
▁Ant	-3801
▁bean	-3802
▁Abend	-3803
▁Traum	-3804
mension	-3805
▁verhin	-3806
▁Lösungen	-3807
▁öffentlichen	-3808
aur	-3809
kam	-3810
▁Än	-3811
gibt	-3812
masch	-3813
produ	-3814
▁Anal	-3815
▁Finger	-3816
▁Nummer	-3817
▁Wunder	-3818
▁selben	-3819
▁mehrere	-3820
▁erwarten	-3821
▁Erfahrungen	-3822
schte	-3823
▁Quad	-3824
▁seines	-3825
vie	-3826
ourn	-3827
sser	-3828
▁akt	-3829
▁unge	-3830
passen	-3831
▁Ereig	-3832
▁benutz	-3833
zut	-3834
▁Cl	-3835
▁Ra	-3836
iels	-3837
stütz	-3838
imente	-3839
selben	-3840
ätzlich	-3841
▁Einzel	-3842
▁National	-3843
▁heutigen	-3844
War	-3845
hnt	-3846
urm	-3847
gnor	-3848
orge	-3849
▁Fen	-3850
▁Lond	-3851
▁umge	-3852
▁Inner	-3853
schiede	-3854
▁Kamera	-3855
▁Punkte	-3856
▁Instrum	-3857
▁Einkommen	-3858
▁Zeitpunkt	-3859
▁Veränderungen	-3860
bed	-3861
seh	-3862
öse	-3863
stag	-3864
such	-3865
▁Mär	-3866
▁Somm	-3867
▁belie	-3868
▁kultur	-3869
▁Erkennt	-3870
▁Komplex	-3871
▁entweder	-3872
▁San	-3873
achtet	-3874
fassen	-3875
▁sowie	-3876
wendung	-3877
▁Zeiten	-3878
dre	-3879
will	-3880
fälle	-3881
itann	-3882
maßen	-3883
▁Fakt	-3884
▁Name	-3885
▁drin	-3886
▁inte	-3887
▁Schwar	-3888
▁voraus	-3889
▁Gefängnis	-3890
Ver	-3891
▁schn	-3892
▁Tisch	-3893
▁Ärzte	-3894
gefunden	-3895
▁hundert	-3896
▁dasselbe	-3897
▁intelligen	-3898
▁Jahrhunderts	-3899
Es	-3900
ca	-3901
hre	-3902
▁Ok	-3903
▁Bio	-3904
ahmen	-3905
ument	-3906
▁Mitt	-3907
▁phys	-3908
▁setz	-3909
schrän	-3910
▁Einer	-3911
▁selten	-3912
▁außergewöhn	-3913
ane	-3914
▁kn	-3915
ails	-3916
gien	-3917
webe	-3918
eller	-3919
konom	-3920
krieg	-3921
▁Ball	-3922
▁Wohn	-3923
▁erwei	-3924
▁Stunde	-3925
▁Manchmal	-3926
▁erfunden	-3927
▁schicken	-3928
▁Industrie	-3929
▁verkaufen	-3930
▁unglaubliche	-3931
techn	-3932
unsch	-3933
ütter	-3934
▁cool	-3935
▁desto	-3936
▁äußer	-3937
▁Teilen	-3938
▁Worten	-3939
▁wenige	-3940
kung	-3941
▁Fel	-3942
▁Flü	-3943
▁hart	-3944
▁lust	-3945
▁vert	-3946
▁Japan	-3947
▁durchge	-3948
▁Produkte	-3949
maß	-3950
▁Pr	-3951
▁he	-3952
astik	-3953
isser	-3954
▁Auge	-3955
▁Jedes	-3956
▁Kreis	-3957
zusagen	-3958
▁wesent	-3959
▁ehrlich	-3960
▁ebenfalls	-3961
▁Leidenschaft	-3962
ka	-3963
▁km	-3964
hilfe	-3965
sagen	-3966
▁Komm	-3967
rücken	-3968
▁fällt	-3969
entlich	-3970
tischer	-3971
ulieren	-3972
▁Risiko	-3973
▁erleben	-3974
▁erinnere	-3975
▁Eigenschaften	-3976
anke	-3977
iete	-3978
räge	-3979
tiges	-3980
▁erle	-3981
▁jene	-3982
schutz	-3983
▁guter	-3984
▁gutes	-3985
▁nahmen	-3986
▁Individu	-3987
▁Projekte	-3988
alisierung	-3989
frastruktur	-3990
▁.	-3991
▁Haben	-3992
▁Farben	-3993
▁Freude	-3994
▁Schutz	-3995
▁emotion	-3996
▁gedacht	-3997
▁Vergleich	-3998
▁behandeln	-3999
▁Intelligen	-4000
▁Institution	-4001
kos	-4002
anda	-4003
sinn	-4004
▁500	-4005
▁London	-4006
▁fühlte	-4007
▁eigenes	-4008
▁Position	-4009
▁jemandem	-4010
▁Charakter	-4011
▁Verfügung	-4012
▁Kreativität	-4013
bald	-4014
ikas	-4015
oper	-4016
swer	-4017
weil	-4018
tember	-4019
▁Manche	-4020
itannien	-4021
▁unabhäng	-4022
▁wunderbar	-4023
forn	-4024
▁mer	-4025
bewer	-4026
dings	-4027
stieg	-4028
wärts	-4029
▁Junge	-4030
aliforn	-4031
▁globale	-4032
▁überleben	-4033
ana	-4034
kop	-4035
▁Erf	-4036
▁för	-4037
▁kri	-4038
Warum	-4039
seite	-4040
raucht	-4041
▁zeich	-4042
▁Afghan	-4043
▁frühen	-4044
▁lernte	-4045
▁Zustand	-4046
▁verrückt	-4047
▁Materialien	-4048
▁durchschnitt	-4049
prü	-4050
▁on	-4051
eigt	-4052
▁ans	-4053
▁wün	-4054
▁Liste	-4055
▁Werte	-4056
alismus	-4057
▁Bedürf	-4058
▁Tieren	-4059
▁Waffen	-4060
▁konzentrieren	-4061
"-	-4062
amb	-4063
gän	-4064
wech	-4065
▁Pal	-4066
lagen	-4067
▁Iden	-4068
▁bill	-4069
▁Suche	-4070
▁Ahnung	-4071
▁sobald	-4072
▁nachhal	-4073
oo	-4074
vel	-4075
flanz	-4076
frika	-4077
gress	-4078
▁Krie	-4079
▁Wald	-4080
▁fangen	-4081
▁Fenster	-4082
▁Statist	-4083
ID	-4084
eien	-4085
entr	-4086
rael	-4087
▁Pil	-4088
mmern	-4089
▁Grad	-4090
▁Kurz	-4091
▁mitt	-4092
erstoff	-4093
frieden	-4094
▁trifft	-4095
▁Biologie	-4096
▁Phänomen	-4097
▁größeren	-4098
▁angefangen	-4099
irt	-4100
ames	-4101
orgt	-4102
▁Ast	-4103
ielle	-4104
bieren	-4105
ochter	-4106
▁Schrift	-4107
britannien	-4108
▁Verantwortung	-4109
abe	-4110
othe	-4111
tend	-4112
▁komme	-4113
▁Region	-4114
▁öffnen	-4115
▁Freunden	-4116
sellschaft	-4117
▁Werkzeuge	-4118
▁24	-4119
▁Del	-4120
▁Sommer	-4121
▁geschah	-4122
▁Antworten	-4123
▁existiert	-4124
geg	-4125
▁Bu	-4126
▁Spr	-4127
vollen	-4128
setzung	-4129
▁gegangen	-4130
▁verbringen	-4131
Er	-4132
len	-4133
▁Mö	-4134
inos	-4135
hause	-4136
tifiz	-4137
▁Arme	-4138
▁Fran	-4139
▁Rede	-4140
▁iden	-4141
▁wirk	-4142
rachte	-4143
vention	-4144
▁Museum	-4145
▁Spitze	-4146
▁erzeugt	-4147
▁erstaunlich	-4148
ilt	-4149
ums	-4150
ärm	-4151
cebo	-4152
▁Kol	-4153
▁dür	-4154
▁kor	-4155
unkel	-4156
▁Erst	-4157
