<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
▁c	-13
is	-14
it	-15
▁b	-16
ing	-17
▁m	-18
en	-19
▁h	-20
on	-21
▁to	-22
▁p	-23
es	-24
an	-25
▁f	-26
al	-27
or	-28
▁of	-29
▁d	-30
▁in	-31
▁I	-32
▁and	-33
▁l	-34
ed	-35
ar	-36
▁y	-37
▁that	-38
om	-39
▁g	-40
as	-41
ic	-42
le	-43
▁you	-44
ve	-45
ll	-46
▁n	-47
▁we	-48
▁wh	-49
ow	-50
▁A	-51
▁is	-52
▁e	-53
ly	-54
us	-55
▁be	-56
ut	-57
▁it	-58
ion	-59
▁T	-60
ot	-61
et	-62
▁re	-63
ent	-64
ct	-65
▁on	-66
▁ha	-67
ld	-68
ver	-69
ay	-70
id	-71
▁And	-72
▁Th	-73
se	-74
▁S	-75
▁this	-76
im	-77
st	-78
ig	-79
ro	-80
ur	-81
ch	-82
ere	-83
▁st	-84
ke	-85
ce	-86
▁for	-87
if	-88
ra	-89
▁was	-90
▁W	-91
ir	-92
▁an	-93
▁do	-94
ith	-95
oo	-96
▁are	-97
op	-98
ally	-99
th	-100
am	-101
▁with	-102
▁-	-103
▁--	-104
▁ab	-105
▁have	-106
▁u	-107
▁k	-108
▁se	-109
▁they	-110
▁can	-111
▁B	-112
ol	-113
ation	-114
▁as	-115
out	-116
▁mo	-117
ht	-118
▁li	-119
▁he	-120
▁what	-121
▁wor	-122
▁go	-123
ad	-124
▁So	-125
▁com	-126
▁sh	-127
very	-128
▁at	-129
ill	-130
ould	-131
▁me	-132
▁about	-133
▁ne	-134
il	-135
ter	-136
ge	-137
ant	-138
▁so	-139
▁not	-140
ul	-141
▁all	-142
ust	-143
▁The	-144
▁fr	-145
ers	-146
▁ex	-147
▁j	-148
▁pro	-149
ight	-150
use	-151
▁ch	-152
▁som	-153
▁de	-154
▁r	-155
▁or	-156
▁"	-157
▁there	-158
▁pe	-159
ear	-160
um	-161
▁my	-162
art	-163
ck	-164
pp	-165
ess	-166
ople	-167
▁con	-168
ure	-169
ate	-170
▁It	-171
ies	-172
▁like	-173
▁one	-174
▁We	-175
ive	-176
▁people	-177
▁N	-178
est	-179
▁from	-180
ity	-181
ist	-182
▁ma	-183
nt	-184
▁kn	-185
ble	-186
ind	-187
qu	-188
ca	-189
▁H	-190
▁M	-191
pe	-192
▁our	-193
ink	-194
▁us	-195
▁but	-196
▁te	-197
▁out	-198
▁int	-199
all	-200
▁v	-201
▁al	-202
ook	-203
▁know	-204
▁C	-205
rou	-206
un	-207
▁just	-208
▁thing	-209
ri	-210
ide	-211
and	-212
cause	-213
os	-214
▁them	-215
ort	-216
▁see	-217
▁these	-218
▁But	-219
▁very	-220
▁if	-221
her	-222
▁up	-223
ie	-224
▁think	-225
▁who	-226
ich	-227
▁pl	-228
▁get	-229
el	-230
▁by	-231
ci	-232
▁going	-233
▁Y	-234
ain	-235
ect	-236
▁act	-237
one	-238
▁1	-239
▁some	-240
og	-241
▁when	-242
▁your	-243
em	-244
▁more	-245
▁because	-246
▁tr	-247
▁year	-248
▁had	-249
ans	-250
our	-251
▁im	-252
ine	-253
ast	-254
▁sa	-255
▁tim	-256
▁which	-257
▁how	-258
▁were	-259
▁would	-260
▁look	-261
od	-262
alk	-263
▁their	-264
ame	-265
ment	-266
▁really	-267
▁want	-268
ard	-269
▁work	-270
▁su	-271
▁comp	-272
▁Wh	-273
ually	-274
▁ta	-275
pt	-276
ous	-277
ood	-278
."	-279
gh	-280
reat	-281
▁O	-282
▁E	-283
ack	-284
▁en	-285
act	-286
iv	-287
iz	-288
▁way	-289
hing	-290
are	-291
▁le	-292
ore	-293
▁world	-294
ose	-295
▁here	-296
per	-297
▁has	-298
▁P	-299
ab	-300
▁time	-301
▁You	-302
▁D	-303
▁then	-304
ther	-305
ag	-306
ong	-307
▁This	-308
▁per	-309
▁qu	-310
▁G	-311
▁into	-312
▁say	-313
▁every	-314
▁L	-315
▁don	-316
▁actually	-317
ild	-318
ud	-319
ace	-320
res	-321
▁ev	-322
ence	-323
▁will	-324
▁man	-325
▁could	-326
age	-327
ions	-328
▁fe	-329
itt	-330
▁now	-331
▁things	-332
▁where	-333
▁years	-334
pl	-335
▁ag	-336
▁other	-337
▁Now	-338
▁did	-339
ff	-340
▁In	-341
00	-342
▁F	-343
ach	-344
▁somet	-345
nder	-346
ical	-347
iff	-348
▁sp	-349
▁They	-350
▁no	-351
▁cl	-352
▁any	-353
▁make	-354
▁been	-355
▁un	-356
▁R	-357
▁happ	-358
ice	-359
▁diff	-360
▁than	-361
▁tw	-362
ap	-363
red	-364
so	-365
▁start	-366
▁need	-367
▁said	-368
▁2	-369
ory	-370
ign	-371
irst	-372
ree	-373
▁right	-374
ry	-375
▁part	-376
▁bu	-377
own	-378
▁over	-379
▁dis	-380
ia	-381
▁something	-382
▁ar	-383
▁po	-384
ome	-385
olog	-386
▁back	-387
orm	-388
ite	-389
▁co	-390
uch	-391
ife	-392
round	-393
ang	-394
ount	-395
▁kind	-396
▁two	-397
ens	-398
ass	-399
▁much	-400
▁call	-401
▁got	-402
▁new	-403
▁talk	-404
▁first	-405
▁spe	-406
ittle	-407
ple	-408
ater	-409
ound	-410
▁differe	-411
▁those	-412
▁little	-413
ue	-414
sel	-415
▁ro	-416
ving	-417
▁imp	-418
ber	-419
cent	-420
ves	-421
▁also	-422
▁lo	-423
ell	-424
▁lot	-425
ght	-426
ces	-427
ult	-428
▁cont	-429
▁his	-430
▁J	-431
ub	-432
king	-433
▁pr	-434
▁she	-435
▁ph	-436
way	-437
▁ac	-438
rain	-439
▁That	-440
▁des	-441
▁most	-442
▁bet	-443
vel	-444
▁life	-445
▁under	-446
les	-447
▁only	-448
able	-449
ated	-450
ody	-451
co	-452
ip	-453
▁res	-454
ations	-455
▁ad	-456
▁sy	-457
ru	-458
▁hum	-459
ep	-460
▁even	-461
▁day	-462
ms	-463
rough	-464
ick	-465
ish	-466
▁am	-467
ict	-468
▁take	-469
▁different	-470
▁her	-471
int	-472
▁many	-473
▁good	-474
other	-475
du	-476
ob	-477
▁ide	-478
▁bl	-479
▁through	-480
▁real	-481
ph	-482
ance	-483
▁show	-484
▁does	-485
▁down	-486
▁There	-487
▁around	-488
ire	-489
ase	-490
▁What	-491
▁put	-492
ents	-493
▁He	-494
ank	-495
ark	-496
▁U	-497
als	-498
ning	-499
▁comm	-500
ak	-501
▁pre	-502
ange	-503
cess	-504
▁use	-505
form	-506
▁tell	-507
▁off	-508
▁being	-509
ade	-510
ath	-511
ors	-512
chn	-513
ress	-514
ary	-515
▁proble	-516
▁♫	-517
▁thou	-518
ject	-519
▁too	-520
ful	-521
▁happen	-522
▁same	-523
▁em	-524
ric	-525
wn	-526
ys	-527
▁inc	-528
xt	-529
▁try	-530
▁sm	-531
lect	-532
▁fact	-533
stem	-534
ether	-535
▁come	-536
▁fl	-537
▁techn	-538
▁sc	-539
▁Ch	-540
row	-541
urn	-542
tern	-543
ars	-544
▁may	-545
▁big	-546
ool	-547
ved	-548
▁doing	-549
ne	-550
day	-551
▁count	-552
▁great	-553
▁gen	-554
ons	-555
▁three	-556
▁wr	-557
▁ra	-558
ting	-559
ically	-560
ac	-561
ible	-562
iver	-563
he	-564
▁sur	-565
▁find	-566
ile	-567
▁human	-568
ord	-569
▁pers	-570
ower	-571
ology	-572
te	-573
▁tra	-574
▁K	-575
▁bec	-576
▁build	-577
▁If	-578
▁well	-579
▁system	-580
ED	-581
▁br	-582
▁percent	-583
fter	-584
fore	-585
ib	-586
▁dec	-587
illion	-588
nds	-589
thing	-590
be	-591
▁gu	-592
▁stud	-593
self	-594
▁let	-595
▁called	-596
▁app	-597
ating	-598
igh	-599
ics	-600
▁TED	-601
ious	-602
▁sim	-603
▁child	-604
▁again	-605
▁exper	-606
▁quest	-607
ian	-608
ual	-609
▁lear	-610
ition	-611
▁inv	-612
we	-613
▁made	-614
mer	-615
body	-616
▁ind	-617
▁own	-618
ial	-619
av	-620
▁long	-621
▁Well	-622
▁rem	-623
▁bel	-624
olut	-625
oc	-626
▁why	-627
cial	-628
oss	-629
▁should	-630
ren	-631
▁import	-632
▁wom	-633
▁design	-634
▁hel	-635
erest	-636
▁col	-637
ft	-638
ities	-639
ates	-640
▁creat	-641
▁underst	-642
▁brain	-643
▁end	-644
ew	-645
▁mean	-646
000	-647
▁ob	-648
▁thought	-649
con	-650
▁idea	-651
ty	-652
▁change	-653
▁ask	-654
▁after	-655
▁play	-656
▁cour	-657
▁car	-658
▁its	-659
▁person	-660
▁gl	-661
▁didn	-662
▁feel	-663
▁today	-664
▁Be	-665
ize	-666
▁bas	-667
old	-668
▁interest	-669
▁sci	-670
cri	-671
▁important	-672
ail	-673
▁inst	-674
▁ins	-675
▁him	-676
▁last	-677
▁rel	-678
ull	-679
?"	-680
▁sch	-681
ven	-682
▁started	-683
ise	-684
,000	-685
▁trans	-686
▁help	-687
▁Thank	-688
▁exam	-689
gan	-690
ough	-691
▁story	-692
▁3	-693
▁turn	-694
kes	-695
▁St	-696
▁went	-697
▁before	-698
▁understand	-699
▁gra	-700
▁course	-701
▁bit	-702
▁might	-703
ese	-704
▁point	-705
▁produ	-706
▁give	-707
▁ke	-708
▁cons	-709
▁problem	-710
ility	-711
▁better	-712
ost	-713
ular	-714
ists	-715
▁another	-716
▁never	-717
▁power	-718
ave	-719
ros	-720
ction	-721
▁sl	-722
▁inter	-723
ily	-724
▁belie	-725
ert	-726
▁kid	-727
▁few	-728
▁sort	-729
▁able	-730
▁found	-731
oth	-732
▁bo	-733
▁la	-734
und	-735
▁next	-736
▁ent	-737
▁art	-738
▁still	-739
▁plan	-740
erg	-741
▁school	-742
▁ago	-743
▁fam	-744
ense	-745
▁tog	-746
▁mod	-747
▁pol	-748
▁together	-749
▁water	-750
uc	-751
ix	-752
ng	-753
pect	-754
▁19	-755
ience	-756
▁imag	-757
▁learn	-758
▁num	-759
▁comple	-760
▁high	-761
▁came	-762
velop	-763
atch	-764
▁place	-765
ward	-766
▁mon	-767
▁technology	-768
▁cr	-769
ather	-770
alth	-771
▁Af	-772
▁commun	-773
ween	-774
▁How	-775
ata	-776
ited	-777
▁each	-778
read	-779
ness	-780
▁used	-781
▁10	-782
meric	-783
,"	-784
▁rec	-785
▁ter	-786
iss	-787
ures	-788
▁between	-789
▁When	-790
▁question	-791
ized	-792
▁pat	-793
▁20	-794
ram	-795
lic	-796
▁ext	-797
▁develop	-798
▁ser	-799
ork	-800
arch	-801
az	-802
▁love	-803
▁small	-804
▁cre	-805
▁att	-806
▁looking	-807
▁expl	-808
iness	-809
ific	-810
▁data	-811
▁med	-812
▁Americ	-813
▁done	-814
▁V	-815
cript	-816
▁light	-817
▁op	-818
ways	-819
▁min	-820
▁four	-821
▁example	-822
ered	-823
▁women	-824
▁Because	-825
cond	-826
▁old	-827
▁met	-828
ings	-829
▁comput	-830
ative	-831
▁word	-832
▁eff	-833
cept	-834
▁partic	-835
▁Tr	-836
▁grow	-837
ced	-838
ied	-839
▁doesn	-840
▁mom	-841
ets	-842
ably	-843
▁fin	-844
▁care	-845
▁cell	-846
cy	-847
▁cent	-848
▁beh	-849
conom	-850
▁stu	-851
▁nat	-852
▁wanted	-853
▁whole	-854
ger	-855
ah	-856
▁read	-857
ale	-858
formation	-859
▁str	-860
▁live	-861
▁Talk	-862
▁ever	-863
▁move	-864
▁far	-865
▁lar	-866
here	-867
▁ca	-868
▁Afric	-869
▁giv	-870
▁ed	-871
▁poss	-872
ands	-873
selves	-874
▁working	-875
tit	-876
olution	-877
ross	-878
▁ear	-879
▁bi	-880
▁million	-881
▁mus	-882
▁hard	-883
ational	-884
ote	-885
oney	-886
▁trying	-887
▁Trans	-888
▁less	-889
▁book	-890
▁reas	-891
▁chang	-892
▁always	-893
▁econom	-894
▁el	-895
▁sk	-896
cer	-897
▁children	-898
ird	-899
▁exp	-900
▁5	-901
▁bus	-902
▁gener	-903
ope	-904
▁tri	-905
▁Sub	-906
ps	-907
ural	-908
gin	-909
▁away	-910
titles	-911
vers	-912
▁believe	-913
▁fo	-914
▁Subtitles	-915
▁Transcript	-916
ont	-917
ments	-918
▁anim	-919
ism	-920
▁country	-921
▁Un	-922
▁using	-923
▁vis	-924
▁supp	-925
ract	-926
▁cor	-927
▁pict	-928
▁rep	-929
ock	-930
nect	-931
▁kids	-932
▁health	-933
▁project	-934
▁sub	-935
ries	-936
▁lead	-937
▁open	-938
▁means	-939
▁As	-940
hip	-941
▁five	-942
nce	-943
ruct	-944
▁teach	-945
gg	-946
▁frie	-947
▁information	-948
▁4	-949
▁space	-950
▁run	-951
atter	-952
▁hand	-953
▁Ind	-954
▁maybe	-955
▁thinking	-956
led	-957
▁create	-958
its	-959
▁took	-960
oy	-961
▁money	-962
air	-963
▁inf	-964
iron	-965
ond	-966
iew	-967
▁prob	-968
▁elect	-969
▁home	-970
▁food	-971
▁everything	-972
▁fun	-973
aut	-974
aces	-975
alf	-976
ories	-977
▁mind	-978
▁fut	-979
▁spec	-980
▁doll	-981
ues	-982
▁cou	-983
▁process	-984
vern	-985
▁One	-986
ks	-987
▁organ	-988
▁become	-989
ergy	-990
ention	-991
▁sing	-992
▁second	-993
▁war	-994
▁number	-995
▁eng	-996
▁left	-997
▁pres	-998
▁dem	-999
ident	-1000
▁compan	-1001
▁future	-1002
sw	-1003
▁pub	-1004
▁acc	-1005
ten	-1006
ines	-1007
▁form	-1008
▁quite	-1009
▁enough	-1010
▁univer	-1011
▁best	-1012
▁walk	-1013
▁sense	-1014
▁head	-1015
▁prog	-1016
▁sol	-1017
▁interesting	-1018
ital	-1019
▁conf	-1020
▁reg	-1021
▁comes	-1022
ever	-1023
ouse	-1024
▁mark	-1025
▁These	-1026
▁energy	-1027
iting	-1028
▁says	-1029
▁answ	-1030
▁getting	-1031
ogra	-1032
▁cle	-1033
▁set	-1034
▁My	-1035
▁govern	-1036
▁times	-1037
▁making	-1038
▁contro	-1039
ts	-1040
▁stuff	-1041
▁glob	-1042
▁happened	-1043
ertain	-1044
▁probably	-1045
▁building	-1046
▁She	-1047
▁cur	-1048
▁connect	-1049
▁talking	-1050
▁share	-1051
▁social	-1052
▁An	-1053
▁beaut	-1054
▁begin	-1055
▁grou	-1056
ety	-1057
▁env	-1058
▁dr	-1059
▁pie	-1060
▁Is	-1061
reen	-1062
▁add	-1063
▁month	-1064
▁room	-1065
ner	-1066
▁makes	-1067
▁moment	-1068
▁Here	-1069
▁dist	-1070
▁pop	-1071
ices	-1072
▁without	-1073
▁else	-1074
▁business	-1075
▁sign	-1076
▁hist	-1077
tty	-1078
▁phys	-1079
▁body	-1080
▁Africa	-1081
▁half	-1082
ient	-1083
imes	-1084
▁told	-1085
ake	-1086
▁job	-1087
▁keep	-1088
▁lives	-1089
▁top	-1090
▁soci	-1091
ately	-1092
▁val	-1093
▁wo	-1094
▁sound	-1095
▁coming	-1096
▁side	-1097
idd	-1098
▁For	-1099
▁wee	-1100
▁dollars	-1101
pr	-1102
li	-1103
▁Se	-1104
▁allow	-1105
▁environ	-1106
▁model	-1107
▁anything	-1108
▁countries	-1109
▁200	-1110
▁young	-1111
me	-1112
▁science	-1113
man	-1114
▁def	-1115
▁reason	-1116
▁bad	-1117
▁such	-1118
▁opp	-1119
▁pretty	-1120
▁phot	-1121
▁bring	-1122
▁resp	-1123
▁across	-1124
▁pass	-1125
▁cap	-1126
irl	-1127
ortun	-1128
▁simple	-1129
ying	-1130
▁gr	-1131
▁rese	-1132
▁cult	-1133
ember	-1134
ef	-1135
io	-1136
▁stand	-1137
▁Let	-1138
ash	-1139
▁ey	-1140
▁educ	-1141
▁stop	-1142
▁men	-1143
ead	-1144
▁aut	-1145
▁hope	-1146
▁prot	-1147
uring	-1148
▁ways	-1149
▁matter	-1150
der	-1151
ime	-1152
▁goes	-1153
angu	-1154
ince	-1155
▁scient	-1156
▁saw	-1157
▁experience	-1158
▁living	-1159
kay	-1160
ins	-1161
▁seen	-1162
▁All	-1163
▁ty	-1164
▁char	-1165
▁music	-1166
▁fig	-1167
where	-1168
▁New	-1169
▁minut	-1170
▁global	-1171
▁eas	-1172
ograph	-1173
▁air	-1174
▁wonder	-1175
▁particular	-1176
ided	-1177
▁cam	-1178
▁happens	-1179
most	-1180
▁sit	-1181
ught	-1182
ization	-1183
gs	-1184
ots	-1185
ott	-1186
ality	-1187
▁case	-1188
▁research	-1189
▁bre	-1190
lf	-1191
▁problems	-1192
▁asked	-1193
▁Chin	-1194
▁later	-1195
llow	-1196
▁hour	-1197
▁picture	-1198
arth	-1199
▁mem	-1200
▁langu	-1201
ken	-1202
▁effect	-1203
▁det	-1204
▁having	-1205
ilt	-1206
▁prof	-1207
▁complete	-1208
▁family	-1209
▁vide	-1210
▁No	-1211
▁six	-1212
▁days	-1213
▁environment	-1214
▁rest	-1215
▁computer	-1216
iter	-1217
aps	-1218
▁ref	-1219
▁list	-1220
arent	-1221
▁planet	-1222
▁thous	-1223
▁single	-1224
▁mach	-1225
ream	-1226
▁fore	-1227
▁inside	-1228
▁level	-1229
▁equ	-1230
▁loc	-1231
ov	-1232
▁Why	-1233
▁amaz	-1234
▁pain	-1235
▁ideas	-1236
orn	-1237
▁pa	-1238
▁basically	-1239
▁both	-1240
▁while	-1241
▁answer	-1242
▁yet	-1243
▁rob	-1244
▁self	-1245
▁disco	-1246
▁watch	-1247
less	-1248
▁saying	-1249
itive	-1250
▁polit	-1251
▁mor	-1252
▁suc	-1253
▁Earth	-1254
▁once	-1255
▁test	-1256
▁possible	-1257
▁hu	-1258
▁hear	-1259
ulation	-1260
rop	-1261
▁almost	-1262
▁certain	-1263
ants	-1264
allen	-1265
ready	-1266
unch	-1267
▁age	-1268
lish	-1269
▁looks	-1270
▁wrong	-1271
▁sure	-1272
ior	-1273
▁Al	-1274
▁guy	-1275
▁contin	-1276
med	-1277
osed	-1278
▁billion	-1279
▁product	-1280
iful	-1281
▁dise	-1282
ivid	-1283
▁city	-1284
▁true	-1285
▁treat	-1286
ury	-1287
▁dev	-1288
▁par	-1289
▁incred	-1290
▁public	-1291
▁history	-1292
▁unt	-1293
▁within	-1294
▁whether	-1295
side	-1296
▁control	-1297
ling	-1298
▁already	-1299
ield	-1300
▁amazing	-1301
▁di	-1302
▁exact	-1303
work	-1304
ivity	-1305
▁heart	-1306
▁someone	-1307
▁lab	-1308
▁looked	-1309
▁exc	-1310
▁kill	-1311
▁mil	-1312
▁dire	-1313
▁works	-1314
imate	-1315
aster	-1316
▁often	-1317
▁nothing	-1318
▁large	-1319
▁sw	-1320
oice	-1321
▁remember	-1322
▁.	-1323
ware	-1324
▁cost	-1325
▁heard	-1326
▁mag	-1327
▁class	-1328
ages	-1329
land	-1330
▁girl	-1331
▁challen	-1332
▁adv	-1333
▁beautiful	-1334
▁words	-1335
ases	-1336
▁fil	-1337
▁news	-1338
▁myself	-1339
▁mater	-1340
cle	-1341
▁cond	-1342
▁wa	-1343
▁cancer	-1344
▁Intern	-1345
Wh	-1346
ering	-1347
undred	-1348
▁community	-1349
▁video	-1350
▁language	-1351
▁15	-1352
▁iss	-1353
▁cells	-1354
▁imagine	-1355
▁built	-1356
▁figure	-1357
iddle	-1358
ex	-1359
▁30	-1360
ier	-1361
▁piece	-1362
vious	-1363
▁full	-1364
▁trad	-1365
▁ass	-1366
▁che	-1367
▁vir	-1368
bers	-1369
▁tre	-1370
▁stories	-1371
up	-1372
▁aff	-1373
ional	-1374
▁individ	-1375
▁Or	-1376
▁face	-1377
▁result	-1378
▁market	-1379
▁50	-1380
▁hundred	-1381
▁100	-1382
▁night	-1383
▁species	-1384
ians	-1385
▁follow	-1386
atic	-1387
▁universe	-1388
line	-1389
uro	-1390
▁sec	-1391
▁United	-1392
▁couple	-1393
▁months	-1394
get	-1395
▁net	-1396
uck	-1397
ron	-1398
▁pay	-1399
▁view	-1400
▁At	-1401
▁nature	-1402
▁dra	-1403
▁government	-1404
▁group	-1405
▁entire	-1406
▁incre	-1407
bs	-1408
ator	-1409
▁inn	-1410
▁front	-1411
▁friends	-1412
ane	-1413
▁order	-1414
ired	-1415
▁education	-1416
▁6	-1417
▁'	-1418
▁line	-1419
rib	-1420
▁everybody	-1421
▁must	-1422
▁past	-1423
▁until	-1424
▁..	-1425
cing	-1426
▁object	-1427
▁state	-1428
▁pri	-1429
▁isn	-1430
outh	-1431
▁experim	-1432
▁tool	-1433
▁India	-1434
▁places	-1435
▁wasn	-1436
ien	-1437
ush	-1438
▁mar	-1439
▁ret	-1440
▁engine	-1441
▁quick	-1442
▁train	-1443
▁completely	-1444
▁const	-1445
▁cra	-1446
ats	-1447
▁taking	-1448
br	-1449
to	-1450
▁behav	-1451
ivers	-1452
▁free	-1453
▁Internet	-1454
▁9	-1455
▁dri	-1456
▁deal	-1457
▁decided	-1458
▁Fr	-1459
▁exactly	-1460
▁abs	-1461
▁oce	-1462
▁itself	-1463
▁animals	-1464
omes	-1465
ters	-1466
▁pos	-1467
aw	-1468
dd	-1469
▁...	-1470
acter	-1471
ret	-1472
▁game	-1473
▁complex	-1474
▁happening	-1475
ined	-1476
▁huge	-1477
▁land	-1478
▁success	-1479
▁OK	-1480
▁became	-1481
▁students	-1482
eah	-1483
▁kinds	-1484
▁ourselves	-1485
ee	-1486
ogn	-1487
▁law	-1488
▁learned	-1489
▁Sh	-1490
▁name	-1491
▁Every	-1492
sy	-1493
itut	-1494
▁mess	-1495
▁America	-1496
ames	-1497
etic	-1498
gest	-1499
▁though	-1500
▁society	-1501
▁themselves	-1502
▁minutes	-1503
ctor	-1504
▁house	-1505
▁since	-1506
▁States	-1507
ision	-1508
▁collect	-1509
▁gets	-1510
▁questions	-1511
▁av	-1512
▁ones	-1513
▁study	-1514
ructure	-1515
▁arch	-1516
▁woman	-1517
ability	-1518
ocus	-1519
▁close	-1520
▁mass	-1521
▁against	-1522
▁z	-1523
pend	-1524
▁cut	-1525
▁fly	-1526
▁knew	-1527
▁spend	-1528
▁rather	-1529
urs	-1530
▁Do	-1531
ones	-1532
▁company	-1533
ental	-1534
▁fund	-1535
▁meet	-1536
▁prov	-1537
▁wind	-1538
▁along	-1539
cc	-1540
ming	-1541
aking	-1542
▁somebody	-1543
lud	-1544
▁ris	-1545
thers	-1546
▁God	-1547
omet	-1548
itting	-1549
▁parent	-1550
▁created	-1551
▁opportun	-1552
▁Can	-1553
▁math	-1554
icult	-1555
▁focus	-1556
▁turns	-1557
▁relations	-1558
haps	-1559
ature	-1560
▁aud	-1561
▁hours	-1562
▁Br	-1563
ibly	-1564
▁bott	-1565
▁clear	-1566
▁shows	-1567
▁expect	-1568
▁program	-1569
▁7	-1570
▁guys	-1571
▁indust	-1572
▁mother	-1573
▁Then	-1574
ives	-1575
▁8	-1576
ral	-1577
istic	-1578
▁team	-1579
▁invest	-1580
▁worked	-1581
▁pred	-1582
▁ele	-1583
▁innov	-1584
▁sometimes	-1585
att	-1586
▁deep	-1587
▁speak	-1588
▁third	-1589
app	-1590
▁disease	-1591
▁meas	-1592
▁couldn	-1593
▁others	-1594
▁explain	-1595
▁systems	-1596
face	-1597
▁least	-1598
▁everyone	-1599
ples	-1600
▁red	-1601
▁rev	-1602
▁won	-1603
cul	-1604
erv	-1605
▁var	-1606
▁coll	-1607
▁Some	-1608
▁learning	-1609
▁oil	-1610
▁difficult	-1611
▁gave	-1612
▁hold	-1613
ider	-1614
▁rad	-1615
wards	-1616
▁American	-1617
▁amount	-1618
▁protect	-1619
iol	-1620
▁happy	-1621
uss	-1622
▁Eng	-1623
▁Ar	-1624
ented	-1625
▁early	-1626
▁thousands	-1627
▁death	-1628
▁ve	-1629
▁cir	-1630
▁appro	-1631
▁bab	-1632
vered	-1633
▁liter	-1634
▁short	-1635
▁natural	-1636
▁interact	-1637
iqu	-1638
▁mic	-1639
▁listen	-1640
ribut	-1641
ination	-1642
▁oper	-1643
▁sens	-1644
▁hy	-1645
illions	-1646
gen	-1647
▁mot	-1648
▁miss	-1649
▁instead	-1650
▁bro	-1651
olved	-1652
▁dep	-1653
▁behavior	-1654
not	-1655
▁field	-1656
▁lots	-1657
▁norm	-1658
ern	-1659
sych	-1660
▁step	-1661
▁surpr	-1662
▁record	-1663
oh	-1664
▁fail	-1665
▁moving	-1666
fect	-1667
▁machine	-1668
▁takes	-1669
▁network	-1670
▁outside	-1671
The	-1672
▁Pe	-1673
▁extra	-1674
▁difference	-1675
ared	-1676
▁Euro	-1677
ides	-1678
▁dru	-1679
ients	-1680
ising	-1681
▁York	-1682
ological	-1683
▁da	-1684
ither	-1685
▁seven	-1686
▁relationship	-1687
ential	-1688
▁dig	-1689
▁China	-1690
▁leg	-1691
▁black	-1692
▁pot	-1693
▁recent	-1694
▁powerful	-1695
ror	-1696
▁green	-1697
▁taken	-1698
▁common	-1699
ially	-1700
▁Chr	-1701
▁non	-1702
▁stre	-1703
aring	-1704
ift	-1705
▁changed	-1706
astic	-1707
▁hands	-1708
▁Europe	-1709
▁pattern	-1710
orth	-1711
▁middle	-1712
ully	-1713
▁area	-1714
▁exist	-1715
▁eyes	-1716
itect	-1717
▁century	-1718
▁behind	-1719
▁culture	-1720
▁perform	-1721
cl	-1722
▁beginning	-1723
▁Okay	-1724
▁jour	-1725
ges	-1726
ased	-1727
▁typ	-1728
▁local	-1729
ove	-1730
▁pract	-1731
▁wonderful	-1732
▁break	-1733
▁arg	-1734
rew	-1735
itch	-1736
▁paper	-1737
▁psych	-1738
era	-1739
▁ant	-1740
▁given	-1741
inary	-1742
▁sex	-1743
▁colle	-1744
▁sym	-1745
▁turned	-1746
▁squ	-1747
▁needs	-1748
▁super	-1749
▁es	-1750
▁perhaps	-1751
▁12	-1752
▁easy	-1753
ump	-1754
▁leave	-1755
▁ocean	-1756
▁communic	-1757
▁yourself	-1758
▁low	-1759
▁terms	-1760
▁support	-1761
ium	-1762
▁Man	-1763
olute	-1764
▁population	-1765
ster	-1766
▁seeing	-1767
▁obvious	-1768
ption	-1769
▁began	-1770
▁parts	-1771
jor	-1772
▁occ	-1773
itions	-1774
verage	-1775
cious	-1776
▁chem	-1777
▁personal	-1778
els	-1779
elt	-1780
▁image	-1781
▁18	-1782
▁On	-1783
▁impro	-1784
year	-1785
▁reach	-1786
▁finally	-1787
▁sent	-1788
▁Re	-1789
▁Not	-1790
▁lim	-1791
▁architect	-1792
NA	-1793
▁tem	-1794
▁blue	-1795
▁eight	-1796
ply	-1797
▁ident	-1798
▁jo	-1799
▁fre	-1800
▁ill	-1801
▁dream	-1802
▁during	-1803
▁sun	-1804
▁viol	-1805
▁ben	-1806
de	-1807
▁cannot	-1808
▁emot	-1809
▁friend	-1810
lt	-1811
▁extre	-1812
▁perfect	-1813
▁present	-1814
Well	-1815
▁tot	-1816
idence	-1817
▁includ	-1818
▁needed	-1819
▁realized	-1820
ax	-1821
▁whatever	-1822
▁To	-1823
▁saf	-1824
▁major	-1825
port	-1826
▁access	-1827
▁fall	-1828
▁event	-1829
▁serv	-1830
▁consum	-1831
▁longer	-1832
▁simply	-1833
bo	-1834
rodu	-1835
ledge	-1836
▁famil	-1837
fully	-1838
▁dark	-1839
ton	-1840
ison	-1841
▁size	-1842
hor	-1843
▁40	-1844
▁ess	-1845
rought	-1846
▁robot	-1847
▁repres	-1848
▁parents	-1849
ource	-1850
▁interested	-1851
bed	-1852
▁pick	-1853
▁economic	-1854
orld	-1855
▁key	-1856
ources	-1857
▁companies	-1858
ged	-1859
▁eat	-1860
▁buy	-1861
▁poor	-1862
▁media	-1863
oph	-1864
▁week	-1865
▁humans	-1866
▁absolute	-1867
▁surv	-1868
▁situ	-1869
▁ground	-1870
▁ple	-1871
▁stay	-1872
ills	-1873
pped	-1874
▁tried	-1875
ony	-1876
ilar	-1877
▁conv	-1878
▁grand	-1879
▁disc	-1880
▁quickly	-1881
▁ge	-1882
▁fight	-1883
▁People	-1884
▁cities	-1885
ann	-1886
▁feed	-1887
▁mult	-1888
iversity	-1889
▁leaders	-1890
▁photograph	-1891
ards	-1892
▁cal	-1893
▁vers	-1894
ney	-1895
ument	-1896
▁gone	-1897
▁wall	-1898
▁press	-1899
▁spent	-1900
▁approach	-1901
▁yes	-1902
osp	-1903
avor	-1904
▁cool	-1905
▁value	-1906
▁father	-1907
▁Just	-1908
▁orig	-1909
▁scale	-1910
ibility	-1911
ators	-1912
▁felt	-1913
▁recogn	-1914
▁enc	-1915
▁draw	-1916
▁inde	-1917
▁reality	-1918
sh	-1919
hood	-1920
izing	-1921
▁special	-1922
arr	-1923
ised	-1924
▁fish	-1925
▁insp	-1926
▁direct	-1927
ape	-1928
▁DNA	-1929
▁ability	-1930
gle	-1931
▁obs	-1932
▁phone	-1933
▁weeks	-1934
▁technolog	-1935
▁civ	-1936
ze	-1937
ler	-1938
rent	-1939
ule	-1940
▁feet	-1941
▁democ	-1942
▁strong	-1943
amp	-1944
ouch	-1945
▁sum	-1946
▁evolution	-1947
▁requ	-1948
▁growth	-1949
▁opportunity	-1950
end	-1951
room	-1952
▁Right	-1953
▁known	-1954
▁travel	-1955
▁predict	-1956
▁foot	-1957
▁lost	-1958
vent	-1959
▁Tw	-1960
inal	-1961
▁del	-1962
▁priv	-1963
uses	-1964
▁economy	-1965
▁sitting	-1966
ike	-1967
▁ur	-1968
▁slow	-1969
iny	-1970
▁near	-1971
ains	-1972
▁areas	-1973
▁dest	-1974
▁either	-1975
▁May	-1976
▁fast	-1977
▁intern	-1978
▁political	-1979
You	-1980
uth	-1981
▁har	-1982
▁structure	-1983
ole	-1984
▁film	-1985
ression	-1986
▁measure	-1987
eng	-1988
▁fear	-1989
▁animal	-1990
▁25	-1991
ustain	-1992
▁write	-1993
▁extreme	-1994
▁incredible	-1995
eg	-1996
dden	-1997
com	-1998
▁cy	-1999
▁changes	-2000
▁attention	-2001
What	-2002
ggest	-2003
▁based	-2004
▁sudden	-2005
▁brought	-2006
ales	-2007
ials	-2008
▁box	-2009
▁soft	-2010
ively	-2011
▁bottom	-2012
▁suggest	-2013
of	-2014
ried	-2015
▁win	-2016
▁images	-2017
ery	-2018
anger	-2019
▁impact	-2020
▁challenge	-2021
▁books	-2022
▁wouldn	-2023
▁gives	-2024
▁English	-2025
▁numbers	-2026
▁individual	-2027
zy	-2028
▁nice	-2029
▁experiment	-2030
▁ste	-2031
▁redu	-2032
▁profess	-2033
▁realize	-2034
ug	-2035
▁pull	-2036
▁respons	-2037
▁surface	-2038
▁knowledge	-2039
▁World	-2040
ateg	-2041
bor	-2042
▁ap	-2043
▁comb	-2044
▁crit	-2045
▁technologies	-2046
ero	-2047
cially	-2048
▁electric	-2049
▁pur	-2050
▁born	-2051
▁mole	-2052
assion	-2053
▁meaning	-2054
▁mov	-2055
ances	-2056
▁send	-2057
▁force	-2058
ging	-2059
▁die	-2060
▁opt	-2061
▁anal	-2062
▁theory	-2063
ode	-2064
▁giving	-2065
▁growing	-2066
▁audience	-2067
▁physical	-2068
▁blood	-2069
▁climate	-2070
▁developed	-2071
ellig	-2072
▁flow	-2073
ored	-2074
plic	-2075
▁vill	-2076
▁circ	-2077
▁forward	-2078
▁spread	-2079
▁feeling	-2080
▁bar	-2081
▁wrote	-2082
entially	-2083
▁morning	-2084
bon	-2085
▁stra	-2086
▁average	-2087
lu	-2088
▁understanding	-2089
▁map	-2090
▁stage	-2091
▁tools	-2092
▁modern	-2093
▁univers	-2094
▁scientists	-2095
▁deg	-2096
▁fac	-2097
▁material	-2098
ext	-2099
▁risk	-2100
▁rock	-2101
omen	-2102
▁hor	-2103
▁tele	-2104
▁seems	-2105
▁institut	-2106
▁starting	-2107
▁main	-2108
▁worth	-2109
▁serious	-2110
chie	-2111
▁civil	-2112
▁tradition	-2113
▁descri	-2114
▁patients	-2115
ai	-2116
▁Ph	-2117
▁color	-2118
▁With	-2119
▁running	-2120
▁anyone	-2121
oll	-2122
▁ice	-2123
▁miles	-2124
▁creating	-2125
▁vol	-2126
▁relig	-2127
▁white	-2128
▁dead	-2129
acy	-2130
▁rul	-2131
▁compet	-2132
▁literally	-2133
ploy	-2134
▁stat	-2135
▁favor	-2136
por	-2137
▁emb	-2138
ified	-2139
▁text	-2140
ades	-2141
racy	-2142
▁sil	-2143
ensive	-2144
oon	-2145
ites	-2146
▁hot	-2147
▁playing	-2148
▁hosp	-2149
▁path	-2150
▁telling	-2151
▁prin	-2152
▁avail	-2153
▁thank	-2154
ted	-2155
▁road	-2156
ban	-2157
par	-2158
ped	-2159
▁prom	-2160
▁rele	-2161
▁hundreds	-2162
▁discovered	-2163
▁sea	-2164
▁sho	-2165
▁sustain	-2166
asc	-2167
▁post	-2168
▁guess	-2169
▁center	-2170
▁millions	-2171
oud	-2172
▁sn	-2173
▁Our	-2174
▁aren	-2175
▁touch	-2176
▁proper	-2177
▁visual	-2178
ev	-2179
aged	-2180
iant	-2181
▁CA	-2182
▁medic	-2183
▁neigh	-2184
▁similar	-2185
ny	-2186
head	-2187
▁flo	-2188
▁micro	-2189
uals	-2190
▁cop	-2191
▁mathem	-2192
▁concept	-2193
yn	-2194
ley	-2195
imens	-2196
icy	-2197
▁South	-2198
ilities	-2199
▁intellig	-2200
by	-2201
asing	-2202
▁solution	-2203
bit	-2204
amed	-2205
▁poll	-2206
▁sell	-2207
▁soon	-2208
▁track	-2209
▁current	-2210
▁ball	-2211
erence	-2212
▁movement	-2213
lear	-2214
▁hon	-2215
▁benef	-2216
erm	-2217
iet	-2218
oid	-2219
▁eye	-2220
▁issue	-2221
▁truth	-2222
▁affect	-2223
▁development	-2224
ique	-2225
▁arm	-2226
▁cars	-2227
▁seem	-2228
▁alone	-2229
▁fundam	-2230
▁transform	-2231
▁lay	-2232
▁experien	-2233
▁absolutely	-2234
iod	-2235
▁By	-2236
urity	-2237
▁shape	-2238
▁online	-2239
▁developing	-2240
abor	-2241
like	-2242
▁solve	-2243
▁est	-2244
▁showed	-2245
pecially	-2246
▁compassion	-2247
▁wish	-2248
▁smart	-2249
▁innovation	-2250
ung	-2251
▁suff	-2252
▁talked	-2253
ik	-2254
yond	-2255
▁fur	-2256
▁type	-2257
▁among	-2258
▁knows	-2259
▁fu	-2260
▁neur	-2261
ration	-2262
▁achie	-2263
ences	-2264
▁normal	-2265
▁available	-2266
▁incredibly	-2267
put	-2268
▁er	-2269
▁voice	-2270
rand	-2271
▁bur	-2272
▁patient	-2273
ister	-2274
▁camp	-2275
▁react	-2276
▁produce	-2277
▁industry	-2278
▁Am	-2279
▁flu	-2280
▁recently	-2281
Th	-2282
▁tiny	-2283
▁designed	-2284
▁resources	-2285
chan	-2286
▁fire	-2287
▁sold	-2288
▁chance	-2289
▁subject	-2290
▁Goo	-2291
▁rate	-2292
lict	-2293
▁Joh	-2294
▁ce	-2295
▁div	-2296
▁asking	-2297
▁situation	-2298
pan	-2299
▁drive	-2300
▁period	-2301
▁street	-2302
▁convers	-2303
oose	-2304
▁lif	-2305
▁save	-2306
▁beyond	-2307
▁bigger	-2308
▁changing	-2309
▁neg	-2310
▁trust	-2311
▁issues	-2312
▁generation	-2313
ency	-2314
▁ult	-2315
light	-2316
▁Yeah	-2317
▁bird	-2318
iction	-2319
▁pictures	-2320
▁dou	-2321
▁nuc	-2322
▁prop	-2323
ishing	-2324
eth	-2325
let	-2326
▁evidence	-2327
▁computers	-2328
pre	-2329
▁peace	-2330
▁sever	-2331
▁vision	-2332
▁message	-2333
▁search	-2334
▁becomes	-2335
▁putting	-2336
▁emp	-2337
▁attack	-2338
▁carbon	-2339
▁reasons	-2340
▁revolution	-2341
ival	-2342
▁clos	-2343
▁tells	-2344
ify	-2345
osph	-2346
oring	-2347
▁rules	-2348
▁especially	-2349
▁ec	-2350
▁199	-2351
▁din	-2352
▁haven	-2353
▁solar	-2354
▁writing	-2355
unt	-2356
▁medical	-2357
▁dom	-2358
▁fair	-2359
▁song	-2360
50	-2361
ude	-2362
▁Chinese	-2363
ana	-2364
ned	-2365
▁imm	-2366
▁except	-2367
▁conscious	-2368
▁emerg	-2369
▁forest	-2370
▁sounds	-2371
▁Ge	-2372
▁ast	-2373
▁lea	-2374
▁rain	-2375
▁bacter	-2376
▁several	-2377
▁fa	-2378
▁Mar	-2379
▁aw	-2380
view	-2381
oices	-2382
▁function	-2383
istan	-2384
usion	-2385
▁action	-2386
▁danger	-2387
▁involved	-2388
▁unf	-2389
▁Inst	-2390
▁device	-2391
eter	-2392
▁sat	-2393
pping	-2394
▁John	-2395
▁lived	-2396
▁Google	-2397
▁groups	-2398
▁software	-2399
rest	-2400
▁girls	-2401
▁general	-2402
cient	-2403
ores	-2404
ished	-2405
arily	-2406
▁mount	-2407
▁plant	-2408
▁mechan	-2409
▁Com	-2410
▁died	-2411
▁table	-2412
▁choice	-2413
▁likely	-2414
▁60	-2415
▁defin	-2416
▁towards	-2417
▁baby	-2418
▁basic	-2419
▁games	-2420
▁materials	-2421
▁schools	-2422
▁speed	-2423
▁necess	-2424
ows	-2425
pid	-2426
umb	-2427
▁sle	-2428
▁digital	-2429
Oh	-2430
wh	-2431
vert	-2432
▁Yes	-2433
▁bed	-2434
▁link	-2435
▁Where	-2436
ma	-2437
▁prim	-2438
▁extraord	-2439
▁teachers	-2440
▁potential	-2441
▁Im	-2442
▁nine	-2443
▁tend	-2444
ran	-2445
ously	-2446
lo	-2447
book	-2448
rast	-2449
▁moved	-2450
irth	-2451
used	-2452
▁rich	-2453
▁office	-2454
▁projects	-2455
▁particularly	-2456
une	-2457
▁Of	-2458
▁log	-2459
▁journey	-2460
▁character	-2461
▁scientific	-2462
fort	-2463
▁safe	-2464
▁activ	-2465
▁examples	-2466
idge	-2467
ressed	-2468
▁breat	-2469
come	-2470
ived	-2471
▁First	-2472
▁encou	-2473
▁starts	-2474
ires	-2475
▁gas	-2476
▁hit	-2477
▁wants	-2478
▁biggest	-2479
▁further	-2480
▁national	-2481
▁cris	-2482
ask	-2483
how	-2484
oms	-2485
uly	-2486
▁virt	-2487
ground	-2488
▁detail	-2489
▁obviously	-2490
xy	-2491
oke	-2492
▁af	-2493
ctors	-2494
▁block	-2495
▁anybody	-2496
▁creative	-2497
▁violence	-2498
▁De	-2499
▁ep	-2500
▁gal	-2501
▁screen	-2502
aur	-2503
rate	-2504
itary	-2505
▁onto	-2506
▁stru	-2507
▁After	-2508
the	-2509
▁adm	-2510
▁syn	-2511
▁princi	-2512
▁quality	-2513
▁results	-2514
iar	-2515
▁carry	-2516
▁camera	-2517
▁walking	-2518
ray	-2519
isions	-2520
▁showing	-2521
▁totally	-2522
▁certainly	-2523
▁rece	-2524
▁Maybe	-2525
▁graph	-2526
▁Any	-2527
▁farm	-2528
▁jobs	-2529
▁clean	-2530
▁passion	-2531
▁conflict	-2532
▁son	-2533
verty	-2534
▁North	-2535
IV	-2536
ey	-2537
medi	-2538
tend	-2539
▁aware	-2540
▁memory	-2541
▁report	-2542
uit	-2543
▁Pro	-2544
▁notice	-2545
▁threat	-2546
▁complic	-2547
▁largest	-2548
▁Oh	-2549
▁pu	-2550
▁context	-2551
▁chemical	-2552
apt	-2553
▁Car	-2554
antly	-2555
▁effic	-2556
▁represent	-2557
icle	-2558
▁HIV	-2559
rible	-2560
▁okay	-2561
▁exciting	-2562
rial	-2563
▁transl	-2564
▁account	-2565
▁capital	-2566
▁student	-2567
▁everywhere	-2568
▁Brit	-2569
▁skin	-2570
▁happiness	-2571
apan	-2572
▁fix	-2573
▁led	-2574
▁door	-2575
pective	-2576
▁introdu	-2577
▁collabor	-2578
▁bal	-2579
▁cross	-2580
ina	-2581
iger	-2582
more	-2583
▁birth	-2584
▁trees	-2585
▁brains	-2586
▁nobody	-2587
▁particip	-2588
▁positive	-2589
pture	-2590
▁spir	-2591
▁security	-2592
▁democracy	-2593
ene	-2594
itiz	-2595
ought	-2596
▁conc	-2597
rad	-2598
ners	-2599
▁fem	-2600
▁sequ	-2601
▁blind	-2602
▁extremely	-2603
onse	-2604
▁drug	-2605
ughter	-2606
▁Japan	-2607
▁discover	-2608
▁dro	-2609
▁meant	-2610
▁plants	-2611
▁nuclear	-2612
place	-2613
▁Most	-2614
▁objects	-2615
▁village	-2616
▁thousand	-2617
▁Le	-2618
▁tur	-2619
▁fant	-2620
▁Chris	-2621
▁poverty	-2622
▁strateg	-2623
▁mathemat	-2624
for	-2625
▁role	-2626
▁depend	-2627
▁remark	-2628
▁activity	-2629
▁favorite	-2630
▁watching	-2631
akes	-2632
▁Dav	-2633
▁mob	-2634
itten	-2635
oming	-2636
▁fasc	-2637
▁finding	-2638
▁teacher	-2639
▁cart	-2640
▁stick	-2641
▁African	-2642
▁discuss	-2643
▁suddenly	-2644
▁boy	-2645
▁vac	-2646
▁fill	-2647
▁grew	-2648
▁meth	-2649
▁lands	-2650
▁phil	-2651
▁minds	-2652
▁movie	-2653
ossible	-2654
ruction	-2655
nal	-2656
onst	-2657
▁apart	-2658
▁cause	-2659
▁named	-2660
▁neighbor	-2661
▁supposed	-2662
▁buildings	-2663
▁80	-2664
cape	-2665
erve	-2666
others	-2667
osphere	-2668
▁models	-2669
▁improve	-2670
bes	-2671
▁diag	-2672
▁vari	-2673
▁galax	-2674
▁terror	-2675
olutions	-2676
▁hospital	-2677
▁products	-2678
▁response	-2679
▁individuals	-2680
ech	-2681
▁Ste	-2682
igher	-2683
▁adult	-2684
▁author	-2685
▁consider	-2686
▁connected	-2687
lex	-2688
mend	-2689
▁West	-2690
▁lose	-2691
▁citiz	-2692
▁crazy	-2693
▁ready	-2694
▁waste	-2695
▁Cal	-2696
▁moral	-2697
▁appear	-2698
▁disapp	-2699
▁launch	-2700
▁eventually	-2701
▁16	-2702
odies	-2703
▁separ	-2704
▁faster	-2705
▁higher	-2706
▁taught	-2707
▁continue	-2708
enn	-2709
▁11	-2710
▁Don	-2711
▁tar	-2712
conds	-2713
▁magn	-2714
▁forms	-2715
▁extraordinary	-2716
.,	-2717
▁Ag	-2718
▁War	-2719
▁Even	-2720
▁mine	-2721
▁accept	-2722
▁including	-2723
anc	-2724
ett	-2725
▁Cl	-2726
inct	-2727
▁bom	-2728
▁somewhere	-2729
joy	-2730
▁201	-2731
estern	-2732
▁crisis	-2733
ulate	-2734
▁check	-2735
▁doctor	-2736
▁traditional	-2737
rage	-2738
sect	-2739
▁ann	-2740
▁Look	-2741
▁source	-2742
▁communities	-2743
mb	-2744
▁14	-2745
▁17	-2746
rated	-2747
▁phen	-2748
▁push	-2749
▁labor	-2750
▁worse	-2751
▁allowed	-2752
▁progress	-2753
▁mis	-2754
▁goal	-2755
▁webs	-2756
▁earth	-2757
▁multi	-2758
▁sorts	-2759
▁larger	-2760
▁series	-2761
▁impossible	-2762
▁complicated	-2763
▁sand	-2764
▁influ	-2765
▁shown	-2766
▁studies	-2767
▁essentially	-2768
▁fundamental	-2769
po	-2770
ims	-2771
▁Tod	-2772
▁immedi	-2773
▁indeed	-2774
▁publish	-2775
▁medicine	-2776
rab	-2777
ued	-2778
ute	-2779
▁wife	-2780
▁bunch	-2781
▁drugs	-2782
▁detect	-2783
▁colleag	-2784
ortunately	-2785
ugh	-2786
ring	-2787
▁pack	-2788
▁above	-2789
▁points	-2790
izations	-2791
ky	-2792
cise	-2793
nces	-2794
▁deb	-2795
useum	-2796
▁allows	-2797
▁concer	-2798
We	-2799
▁rid	-2800
atory	-2801
ining	-2802
▁fing	-2803
▁heav	-2804
▁wild	-2805
ission	-2806
▁ended	-2807
inating	-2808
▁afford	-2809
▁signific	-2810
▁architecture	-2811
▁fine	-2812
▁late	-2813
▁mist	-2814
▁David	-2815
▁enjoy	-2816
ologist	-2817
▁minute	-2818
▁perspective	-2819
go	-2820
rap	-2821
▁cook	-2822
▁site	-2823
▁truly	-2824
▁Christ	-2825
▁position	-2826
ips	-2827
▁dam	-2828
▁sky	-2829
▁temper	-2830
▁families	-2831
▁electricity	-2832
▁bacteria	-2833
▁training	-2834
▁distribut	-2835
▁conditions	-2836
▁Har	-2837
erson	-2838
▁cases	-2839
▁magic	-2840
▁phenomen	-2841
ube	-2842
iced	-2843
ounds	-2844
▁bank	-2845
▁older	-2846
▁decision	-2847
▁surprising	-2848
▁doc	-2849
▁pen	-2850
▁fram	-2851
▁trick	-2852
▁pieces	-2853
▁square	-2854
▁reading	-2855
▁Ad	-2856
ffic	-2857
▁East	-2858
inated	-2859
▁choose	-2860
▁prison	-2861
▁neurons	-2862
▁standing	-2863
▁treatment	-2864
▁successful	-2865
▁oxy	-2866
▁purp	-2867
▁talks	-2868
▁straight	-2869
men	-2870
▁TV	-2871
▁198	-2872
ellow	-2873
though	-2874
▁patterns	-2875
dom	-2876
▁tree	-2877
▁finan	-2878
▁infect	-2879
▁killed	-2880
▁manage	-2881
▁return	-2882
▁excited	-2883
▁international	-2884
▁Sch	-2885
▁Who	-2886
▁cat	-2887
▁kil	-2888
▁swe	-2889
▁Like	-2890
▁kept	-2891
▁assum	-2892
▁prote	-2893
▁urban	-2894
▁provide	-2895
▁critical	-2896
lier	-2897
▁alive	-2898
▁freed	-2899
▁sleep	-2900
▁effort	-2901
▁somehow	-2902
zz	-2903
lebr	-2904
▁hop	-2905
▁ign	-2906
▁town	-2907
▁calcul	-2908
▁robots	-2909
▁usually	-2910
▁increase	-2911
▁painting	-2912
amm	-2913
▁Sw	-2914
▁clim	-2915
▁clin	-2916
▁luck	-2917
▁wait	-2918
▁Which	-2919
▁print	-2920
▁content	-2921
▁reflect	-2922
▁organization	-2923
▁Bl	-2924
nter	-2925
▁trou	-2926
▁corre	-2927
▁occur	-2928
▁policy	-2929
▁mention	-2930
▁physics	-2931
▁version	-2932
▁machines	-2933
▁military	-2934
▁decisions	-2935
▁increasing	-2936
No	-2937
▁fra	-2938
uments	-2939
▁beings	-2940
▁skills	-2941
▁college	-2942
▁himself	-2943
▁smaller	-2944
iti	-2945
▁eth	-2946
▁upon	-2947
▁Those	-2948
▁explore	-2949
met	-2950
isms	-2951
aging	-2952
▁employ	-2953
▁conversation	-2954
ping	-2955
lling	-2956
▁stri	-2957
▁uses	-2958
▁lines	-2959
▁beauty	-2960
▁achieve	-2961
▁strange	-2962
ops	-2963
fact	-2964
▁Are	-2965
▁whe	-2966
▁Today	-2967
▁throw	-2968
▁engage	-2969
▁respect	-2970
back	-2971
▁Act	-2972
iling	-2973
▁actual	-2974
▁region	-2975
▁seconds	-2976
off	-2977
oles	-2978
▁veh	-2979
▁cold	-2980
▁slight	-2981
▁web	-2982
▁card	-2983
▁port	-2984
▁lower	-2985
▁stars	-2986
itation	-2987
▁celebr	-2988
▁remind	-2989
▁recognize	-2990
▁Sp	-2991
ises	-2992
▁sou	-2993
▁anywhere	-2994
▁expensive	-2995
agine	-2996
ently	-2997
▁page	-2998
▁term	-2999
▁rights	-3000
▁unique	-3001
▁anymore	-3002
▁written	-3003
▁humanity	-3004
ulf	-3005
sequ	-3006
time	-3007
▁Isl	-3008
▁code	-3009
▁Somet	-3010
▁genes	-3011
▁biology	-3012
▁greater	-3013
▁plastic	-3014
lled	-3015
▁hero	-3016
▁molec	-3017
▁price	-3018
▁secret	-3019
▁weight	-3020
▁listening	-3021
▁solutions	-3022
urt	-3023
iest	-3024
erman	-3025
▁enorm	-3026
▁glass	-3027
▁spect	-3028
▁specific	-3029
aly	-3030
ils	-3031
pro	-3032
▁13	-3033
▁21	-3034
soci	-3035
▁surger	-3036
▁service	-3037
▁becoming	-3038
▁Ex	-3039
▁star	-3040
▁cloud	-3041
▁performance	-3042
▁alg	-3043
ystem	-3044
▁legs	-3045
▁rise	-3046
▁weap	-3047
▁demonst	-3048
▁contribut	-3049
▁production	-3050
▁driving	-3051
▁Americans	-3052
rom	-3053
▁board	-3054
▁loved	-3055
▁shark	-3056
▁bodies	-3057
▁famous	-3058
▁healthy	-3059
ama	-3060
bert	-3061
eless	-3062
▁drink	-3063
▁laugh	-3064
▁societ	-3065
▁clearly	-3066
▁practice	-3067
▁dangerous	-3068
▁transport	-3069
▁environmental	-3070
la	-3071
cies	-3072
▁Afgh	-3073
▁please	-3074
▁earlier	-3075
▁fantastic	-3076
▁throughout	-3077
ables	-3078
▁autom	-3079
▁greatest	-3080
▁intelligence	-3081
acity	-3082
▁funny	-3083
▁private	-3084
▁familiar	-3085
mic	-3086
▁Go	-3087
▁cover	-3088
▁store	-3089
▁babies	-3090
▁career	-3091
▁massive	-3092
fer	-3093
▁Ro	-3094
rams	-3095
▁sal	-3096
▁crow	-3097
▁zero	-3098
▁costs	-3099
▁waiting	-3100
▁teaching	-3101
▁90	-3102
play	-3103
▁exh	-3104
orrow	-3105
▁prep	-3106
istics	-3107
▁police	-3108
▁walked	-3109
▁willing	-3110
ceed	-3111
resh	-3112
▁Ken	-3113
▁dog	-3114
iding	-3115
thern	-3116
▁desp	-3117
ologists	-3118
▁i	-3119
amic	-3120
▁mal	-3121
ained	-3122
prene	-3123
right	-3124
▁rand	-3125
▁optim	-3126
reprene	-3127
▁strugg	-3128
▁Another	-3129
▁address	-3130
▁doctors	-3131
▁shot	-3132
ashing	-3133
▁therefore	-3134
bol	-3135
ids	-3136
rees	-3137
▁Bra	-3138
▁cry	-3139
aries	-3140
▁Char	-3141
▁range	-3142
▁spirit	-3143
▁Imagine	-3144
▁invented	-3145
▁remarkable	-3146
0,	-3147
iles	-3148
▁sam	-3149
▁Mars	-3150
▁Afghan	-3151
▁comfort	-3152
▁freedom	-3153
▁respond	-3154
▁citizens	-3155
▁effective	-3156
▁Ab	-3157
▁Per	-3158
▁lad	-3159
osing	-3160
▁catch	-3161
▁instr	-3162
▁weren	-3163
imately	-3164
▁determ	-3165
▁flying	-3166
▁meeting	-3167
▁Pl	-3168
bing	-3169
▁ord	-3170
atives	-3171
▁insect	-3172
▁random	-3173
▁genetic	-3174
▁website	-3175
▁direction	-3176
▁University	-3177
aul	-3178
▁Mus	-3179
▁fuel	-3180
▁jump	-3181
▁yeah	-3182
▁ahead	-3183
▁types	-3184
▁artist	-3185
▁values	-3186
▁wealth	-3187
▁services	-3188
▁institutions	-3189
af	-3190
yl	-3191
▁shap	-3192
vision	-3193
▁income	-3194
▁mental	-3195
▁method	-3196
atically	-3197
▁pan	-3198
board	-3199
ondon	-3200
▁floor	-3201
▁forth	-3202
▁worry	-3203
▁following	-3204
SA	-3205
pes	-3206
▁jud	-3207
ricult	-3208
▁final	-3209
▁decade	-3210
▁various	-3211
cut	-3212
itor	-3213
▁His	-3214
▁Two	-3215
attle	-3216
▁tiss	-3217
▁German	-3218
▁London	-3219
▁Western	-3220
▁politics	-3221
▁engineering	-3222
▁Cong	-3223
▁email	-3224
▁levels	-3225
▁useful	-3226
▁governments	-3227
▁Mc	-3228
eral	-3229
iring	-3230
▁Arab	-3231
▁Aust	-3232
▁Mich	-3233
▁Your	-3234
▁select	-3235
▁Cent	-3236
▁invent	-3237
▁instance	-3238
▁interview	-3239
airs	-3240
▁laws	-3241
▁broad	-3242
▁trade	-3243
▁honest	-3244
▁Ha	-3245
▁atm	-3246
▁decide	-3247
▁nation	-3248
▁shared	-3249
▁electron	-3250
▁connection	-3251
▁creativity	-3252
ya	-3253
ches	-3254
orry	-3255
▁adapt	-3256
▁apply	-3257
▁whose	-3258
▁philos	-3259
▁saving	-3260
▁decades	-3261
▁entreprene	-3262
▁dyn	-3263
antic	-3264
▁gradu	-3265
▁match	-3266
▁raise	-3267
▁consequ	-3268
▁popular	-3269
▁standard	-3270
oty	-3271
▁fit	-3272
▁From	-3273
▁immediately	-3274
▁sus	-3275
ooper	-3276
▁hair	-3277
▁motiv	-3278
▁slide	-3279
▁virus	-3280
uct	-3281
yle	-3282
▁24	-3283
aper	-3284
anced	-3285
▁dram	-3286
▁helped	-3287
▁physic	-3288
▁supply	-3289
▁express	-3290
win	-3291
▁Dr	-3292
▁Mort	-3293
▁integ	-3294
▁although	-3295
▁condition	-3296
▁societies	-3297
oun	-3298
udd	-3299
anda	-3300
▁Col	-3301
ustom	-3302
▁park	-3303
▁infrast	-3304
▁prevent	-3305
▁cultural	-3306
ille	-3307
uing	-3308
▁aid	-3309
▁hyd	-3310
▁pig	-3311
▁blog	-3312
▁Second	-3313
▁forces	-3314
▁speech	-3315
ervation	-3316
▁survive	-3317
▁possibly	-3318
▁challenges	-3319
▁television	-3320
ball	-3321
▁196	-3322
aling	-3323
▁summer	-3324
▁purpose	-3325
▁agricult	-3326
▁directly	-3327
▁financial	-3328
▁neighborhood	-3329
key	-3330
▁197	-3331
▁thr	-3332
▁Bast	-3333
▁shift	-3334
▁struct	-3335
▁diseases	-3336
▁relative	-3337
▁surround	-3338
▁terrible	-3339
wood	-3340
▁nut	-3341
▁wood	-3342
▁forget	-3343
▁stress	-3344
▁slightly	-3345
ID	-3346
▁ir	-3347
▁500	-3348
▁ran	-3349
ening	-3350
▁switch	-3351
▁experiments	-3352
sc	-3353
aign	-3354
▁drop	-3355
cience	-3356
iation	-3357
▁worst	-3358
▁Morton	-3359
▁profound	-3360
▁understood	-3361
wise	-3362
▁mut	-3363
▁base	-3364
▁rule	-3365
▁oppos	-3366
now	-3367
unk	-3368
▁Pr	-3369
▁et	-3370
rael	-3371
itted	-3372
▁hous	-3373
▁paid	-3374
▁below	-3375
▁dimens	-3376
▁mobile	-3377
▁states	-3378
▁surgery	-3379
▁capacity	-3380
▁enormous	-3381
▁networks	-3382
ste	-3383
▁Iran	-3384
▁vict	-3385
▁dance	-3386
▁quant	-3387
▁shock	-3388
▁associ	-3389
▁effects	-3390
▁National	-3391
How	-3392
ened	-3393
iforn	-3394
ufact	-3395
▁City	-3396
▁boys	-3397
▁Think	-3398
▁surve	-3399
▁Indian	-3400
▁commer	-3401
▁destro	-3402
▁Californ	-3403
0.	-3404
ios	-3405
▁Sc	-3406
ashion	-3407
▁anyway	-3408
▁belief	-3409
▁closer	-3410
▁central	-3411
▁tremend	-3412
▁atmosphere	-3413
▁temperature	-3414
ancy	-3415
▁sad	-3416
inate	-3417
▁causes	-3418
▁original	-3419
▁speaking	-3420
▁published	-3421
▁colleagues	-3422
ked	-3423
cles	-3424
rical	-3425
▁expand	-3426
▁mostly	-3427
▁journal	-3428
▁workers	-3429
ira	-3430
rim	-3431
edia	-3432
vest	-3433
▁dad	-3434
arian	-3435
▁task	-3436
▁played	-3437
▁symbol	-3438
▁answers	-3439
▁mountain	-3440
▁classroom	-3441
reg	-3442
orge	-3443
▁mid	-3444
water	-3445
▁Many	-3446
▁Rich	-3447
▁mamm	-3448
▁tens	-3449
▁calls	-3450
▁evolved	-3451
▁noticed	-3452
▁programs	-3453
▁California	-3454
ipp	-3455
▁oh	-3456
▁bri	-3457
ement	-3458
rench	-3459
▁hole	-3460
▁loss	-3461
▁histor	-3462
▁oxygen	-3463
▁trouble	-3464
▁pressure	-3465
▁Afghanistan	-3466
▁organizations	-3467
5,	-3468
cks	-3469
load	-3470
raid	-3471
▁sca	-3472
icles	-3473
▁heat	-3474
▁dying	-3475
▁capture	-3476
▁helping	-3477
▁experiences	-3478
▁relationships	-3479
▁infrastructure	-3480
iers	-3481
▁hus	-3482
atell	-3483
phone	-3484
▁doub	-3485
▁reve	-3486
▁choices	-3487
▁independ	-3488
▁emotional	-3489
▁conference	-3490
arm	-3491
▁iP	-3492
exic	-3493
olve	-3494
orith	-3495
▁Russ	-3496
▁copy	-3497
▁birds	-3498
▁offic	-3499
▁radio	-3500
ception	-3501
▁flight	-3502
▁Instead	-3503
▁creates	-3504
▁markets	-3505
▁industrial	-3506
It	-3507
iber	-3508
▁Face	-3509
▁smell	-3510
▁twice	-3511
▁afraid	-3512
▁applic	-3513
▁produced	-3514
▁communicate	-3515
▁sustainable	-3516
aced	-3517
empt	-3518
esis	-3519
▁300	-3520
idden	-3521
iving	-3522
▁coff	-3523
▁male	-3524
▁active	-3525
▁highly	-3526
▁algorith	-3527
▁bringing	-3528
▁scientist	-3529
raq	-3530
▁70	-3531
rupt	-3532
▁ang	-3533
▁mix	-3534
▁hall	-3535
▁wire	-3536
▁Again	-3537
▁diagn	-3538
▁legal	-3539
▁shoot	-3540
▁manufact	-3541
▁complexity	-3542
▁consciousness	-3543
na	-3544
▁Ne	-3545
▁Te	-3546
itter	-3547
▁bees	-3548
▁lack	-3549
▁Mexic	-3550
▁rough	-3551
▁corner	-3552
▁custom	-3553
▁ancient	-3554
▁studying	-3555
▁communication	-3556
zil	-3557
▁El	-3558
▁Gu	-3559
▁Par	-3560
cules	-3561
order	-3562
ulner	-3563
▁Will	-3564
▁metap	-3565
▁total	-3566
▁Israel	-3567
▁broken	-3568
▁degrees	-3569
▁streets	-3570
▁campaign	-3571
▁differently	-3572
hy	-3573
amb	-3574
son	-3575
adem	-3576
icon	-3577
▁fort	-3578
▁bought	-3579
▁reduce	-3580
▁satell	-3581
▁diversity	-3582
band	-3583
▁San	-3584
▁Web	-3585
▁fat	-3586
▁reb	-3587
▁tun	-3588
itude	-3589
▁gold	-3590
▁airpl	-3591
osystem	-3592
▁Brazil	-3593
▁altern	-3594
▁inspired	-3595
val	-3596
▁En	-3597
cope	-3598
▁hom	-3599
▁chim	-3600
▁race	-3601
anging	-3602
▁biological	-3603
▁differences	-3604
do	-3605
ears	-3606
ured	-3607
▁bra	-3608
▁tum	-3609
▁Iraq	-3610
▁brill	-3611
▁genome	-3612
▁missing	-3613
▁stopped	-3614
Why	-3615
cell	-3616
▁Dar	-3617
▁cru	-3618
▁fro	-3619
▁rare	-3620
▁vast	-3621
▁habit	-3622
▁eating	-3623
▁female	-3624
▁deliver	-3625
▁daughter	-3626
IDS	-3627
term	-3628
▁bub	-3629
▁beat	-3630
▁fold	-3631
▁swim	-3632
▁terr	-3633
▁Middle	-3634
▁compon	-3635
▁cooper	-3636
▁spaces	-3637
▁window	-3638
▁devices	-3639
▁ecosystem	-3640
▁landscape	-3641
ays	-3642
▁etc	-3643
▁tax	-3644
▁gent	-3645
▁seas	-3646
▁teen	-3647
▁lights	-3648
▁significant	-3649
gy	-3650
ees	-3651
gth	-3652
▁ut	-3653
▁Dan	-3654
▁Nob	-3655
▁ban	-3656
istry	-3657
▁poet	-3658
▁sick	-3659
rength	-3660
▁cheap	-3661
▁crowd	-3662
▁seemed	-3663
▁molecules	-3664
au	-3665
▁Aud	-3666
▁ske	-3667
▁Great	-3668
▁analy	-3669
▁photo	-3670
▁10,000	-3671
▁breast	-3672
▁master	-3673
▁argument	-3674
▁religion	-3675
▁spending	-3676
▁creatures	-3677
▁fully	-3678
▁photos	-3679
▁vulner	-3680
▁artists	-3681
▁attract	-3682
▁Facebook	-3683
▁designers	-3684
▁Paul	-3685
aining	-3686
▁basis	-3687
▁brand	-3688
▁rapid	-3689
▁sharing	-3690
▁strength	-3691
▁efficient	-3692
rel	-3693
▁bul	-3694
arter	-3695
based	-3696
▁bread	-3697
▁pleas	-3698
▁easily	-3699
▁therap	-3700
▁members	-3701
▁tremendous	-3702
▁Des	-3703
▁ver	-3704
▁cogn	-3705
▁reco	-3706
▁agree	-3707
▁liber	-3708
▁trial	-3709
▁desert	-3710
▁background	-3711
▁opportunities	-3712
tle	-3713
reci	-3714
▁inj	-3715
ratic	-3716
rogen	-3717
▁coffee	-3718
▁gotten	-3719
▁passed	-3720
▁hearing	-3721
cop	-3722
edic	-3723
isco	-3724
▁wis	-3725
ander	-3726
▁accom	-3727
▁Thanks	-3728
▁shares	-3729
▁farmers	-3730
▁focused	-3731
▁moments	-3732
▁fascinating	-3733
▁imagination	-3734
▁responsibility	-3735
ami	-3736
▁Ben	-3737
▁feels	-3738
▁weird	-3739
▁museum	-3740
▁sexual	-3741
irt	-3742
zen	-3743
▁ing	-3744
▁Good	-3745
▁arri	-3746
▁none	-3747
▁wide	-3748
icking	-3749
▁1,000	-3750
▁avoid	-3751
▁parad	-3752
▁visit	-3753
▁leadership	-3754
lim	-3755
hand	-3756
uild	-3757
▁harm	-3758
▁join	-3759
▁repe	-3760
▁scul	-3761
▁target	-3762
▁identity	-3763
▁Niger	-3764
ography	-3765
▁nearly	-3766
▁failure	-3767
ada	-3768
izes	-3769
stein	-3770
▁More	-3771
ording	-3772
▁Richard	-3773
▁contact	-3774
▁correct	-3775
▁knowing	-3776
▁turning	-3777
▁benefits	-3778
▁possibility	-3779
pher	-3780
▁Gen	-3781
▁joy	-3782
▁host	-3783
▁rout	-3784
▁seed	-3785
orders	-3786
▁giant	-3787
▁gentle	-3788
▁myster	-3789
▁mission	-3790
▁phenomenon	-3791
8,	-3792
mp	-3793
▁Ed	-3794
mark	-3795
▁Nor	-3796
▁burn	-3797
▁mort	-3798
▁tour	-3799
▁dinos	-3800
▁enter	-3801
▁tissue	-3802
▁yellow	-3803
▁religious	-3804
1,	-3805
ha	-3806
▁1.	-3807
▁Ob	-3808
▁ble	-3809
▁tom	-3810
▁ship	-3811
ifying	-3812
▁mouth	-3813
▁advant	-3814
▁aspect	-3815
▁Austral	-3816
▁balance	-3817
▁foreign	-3818
▁forever	-3819
▁virtual	-3820
▁accident	-3821
▁opposite	-3822
fl	-3823
▁Su	-3824
aker	-3825
isible	-3826
connect	-3827
▁consid	-3828
▁fairly	-3829
▁insight	-3830
▁planets	-3831
ification	-3832
▁Actually	-3833
▁addition	-3834
uros	-3835
house	-3836
▁core	-3837
▁vacc	-3838
▁helps	-3839
▁lucky	-3840
▁demand	-3841
▁fashion	-3842
▁weapons	-3843
▁negative	-3844
▁particles	-3845
▁philosoph	-3846
mar	-3847
▁Me	-3848
cest	-3849
▁den	-3850
▁gun	-3851
eness	-3852
itely	-3853
print	-3854
▁Bill	-3855
▁Over	-3856
▁exer	-3857
▁hell	-3858
▁narr	-3859
▁puzz	-3860
▁magaz	-3861
▁resist	-3862
▁volunt	-3863
▁emotion	-3864
▁restaur	-3865
▁brilliant	-3866
cra	-3867
ief	-3868
ront	-3869
▁Take	-3870
▁scan	-3871
atures	-3872
dimens	-3873
▁coast	-3874
▁party	-3875
▁tough	-3876
▁notion	-3877
▁leading	-3878
▁traffic	-3879
7,	-3880
9,	-3881
mon	-3882
▁Mr	-3883
ford	-3884
reet	-3885
▁Asia	-3886
▁note	-3887
▁roll	-3888
▁faith	-3889
▁ancest	-3890
▁batter	-3891
▁bright	-3892
▁brings	-3893
▁colors	-3894
▁events	-3895
▁stream	-3896
▁partners	-3897
▁competition	-3898
inc	-3899
ino	-3900
roud	-3901
urch	-3902
celer	-3903
▁cand	-3904
▁forg	-3905
▁plat	-3906
▁shop	-3907
▁epide	-3908
▁subst	-3909
▁corpor	-3910
▁attempt	-3911
▁Her	-3912
▁bud	-3913
using	-3914
▁gene	-3915
▁stem	-3916
▁charge	-3917
▁inform	-3918
▁remote	-3919
ifically	-3920
▁describe	-3921
aria	-3922
▁Big	-3923
▁See	-3924
▁fol	-3925
▁Life	-3926
▁cred	-3927
▁bound	-3928
▁French	-3929
▁Fe	-3930
vity	-3931
▁400	-3932
▁iron	-3933
▁north	-3934
▁bridge	-3935
▁double	-3936
▁dreams	-3937
▁sector	-3938
▁concent	-3939
▁despite	-3940
▁metaphor	-3941
▁childhood	-3942
▁suffering	-3943
equ	-3944
mit	-3945
cked	-3946
▁Audience	-3947
▁European	-3948
▁distance	-3949
▁elements	-3950
▁importantly	-3951
▁CO	-3952
▁Gl	-3953
ager	-3954
vere	-3955
▁nor	-3956
plant	-3957
▁Bang	-3958
▁held	-3959
ellect	-3960
▁proud	-3961
▁wheel	-3962
▁easier	-3963
▁lesson	-3964
▁meters	-3965
▁unlike	-3966
▁brother	-3967
▁counter	-3968
▁husband	-3969
▁regular	-3970
dimensional	-3971
▁structures	-3972
ica	-3973
ysis	-3974
▁egg	-3975
eared	-3976
▁edge	-3977
▁shel	-3978
▁tast	-3979
idents	-3980
▁accur	-3981
▁maint	-3982
▁prost	-3983
ographic	-3984
▁appreci	-3985
▁figured	-3986
▁insects	-3987
▁previous	-3988
IT	-3989
ties	-3990
vant	-3991
▁Red	-3992
▁leads	-3993
▁noise	-3994
▁deeply	-3995
▁dollar	-3996
▁pollut	-3997
▁raised	-3998
▁succeed	-3999
▁billions	-4000
▁designer	-4001
▁document	-4002
▁fighting	-4003
▁necessarily	-4004
▁responsible	-4005
2,	-4006
my	-4007
ses	-4008
▁Sun	-4009
iable	-4010
▁appl	-4011
icians	-4012
itable	-4013
▁indic	-4014
▁lunch	-4015
▁quote	-4016
▁river	-4017
▁sorry	-4018
▁truck	-4019
▁grandm	-4020
▁oceans	-4021
▁discovery	-4022
▁commercial	-4023
▁definition	-4024
▁ultimately	-4025
kn	-4026
lin	-4027
oses	-4028
▁Did	-4029
▁boat	-4030
▁purs	-4031
▁crash	-4032
▁fresh	-4033
▁convin	-4034
▁opened	-4035
▁transp	-4036
▁kilomet	-4037
▁shouldn	-4038
▁necessary	-4039
▁mathematics	-4040
aff	-4041
▁Jo	-4042
reed	-4043
illed	-4044
▁chick	-4045
▁embra	-4046
▁moves	-4047
▁newsp	-4048
▁paint	-4049
▁walls	-4050
▁signal	-4051
▁destroy	-4052
▁holding	-4053
▁related	-4054
▁require	-4055
▁sequence	-4056
▁intellect	-4057
▁president	-4058
ij	-4059
ius	-4060
oop	-4061
This	-4062
esth	-4063
inist	-4064
verse	-4065
ulated	-4066
▁frequ	-4067
▁grass	-4068
▁mouse	-4069
▁offer	-4070
ruption	-4071
▁wisdom	-4072
▁British	-4073
▁However	-4074
▁display	-4075
▁leaving	-4076
▁typical	-4077
▁entirely	-4078
▁strategy	-4079
▁Sometimes	-4080
▁cognitive	-4081
▁influence	-4082
▁depression	-4083
ads	-4084
pper	-4085
▁cla	-4086
▁fab	-4087
▁unc	-4088
throp	-4089
▁band	-4090
▁click	-4091
▁stuck	-4092
artment	-4093
▁hidden	-4094
▁install	-4095
▁matters	-4096
ibilities	-4097
▁platform	-4098
▁surprise	-4099
▁civilization	-4100
ela	-4101
otic	-4102
▁amb	-4103
▁rot	-4104
ropri	-4105
▁grad	-4106
▁mill	-4107
inally	-4108
▁motor	-4109
▁caught	-4110
ulations	-4111
▁benefit	-4112
▁element	-4113
▁invisible	-4114
▁operating	-4115
oted	-4116
▁mos	-4117
agers	-4118
▁Once	-4119
▁Very	-4120
▁moon	-4121
▁adults	-4122
▁closed	-4123
▁acceler	-4124
▁creation	-4125
▁disaster	-4126
▁investment	-4127
▁1,	-4128
▁Fl	-4129
▁Sm	-4130
athy	-4131
enty	-4132
oman	-4133
sing	-4134
wide	-4135
▁und	-4136
▁ants	-4137
▁exch	-4138
▁frag	-4139
