<unk>	0
<s>	0
</s>	0
▁,	-2.92143
▁.	-3.15753
s	-3.65725
▁the	-3.90106
;	-4.06931
▁&	-4.07229
▁and	-4.38198
▁in	-4.43037
▁	-4.50582
▁to	-4.52607
▁und	-4.54692
n	-4.54867
apos	-4.55851
▁die	-4.57147
▁of	-4.64516
▁a	-4.65466
en	-4.73072
▁that	-4.86998
▁I	-4.97518
▁it	-5.04704
▁das	-5.04911
quot	-5.0756
▁der	-5.0769
▁ich	-5.11635
▁you	-5.12992
y	-5.13267
▁we	-5.1886
▁is	-5.21277
▁ist	-5.21578
▁wir	-5.24254
▁es	-5.26865
t	-5.27412
▁zu	-5.3255
▁so	-5.33173
ing	-5.3631
ed	-5.41385
▁sie	-5.42296
▁was	-5.45978
▁this	-5.49322
-	-5.55549
▁?	-5.60227
▁:	-5.62634
e	-5.63625
▁ein	-5.64875
d	-5.67701
▁eine	-5.69103
▁an	-5.73582
ly	-5.7479
▁nicht	-5.81487
▁von	-5.81623
▁--	-5.8411
▁den	-5.89961
m	-5.90197
▁dass	-5.90798
▁mit	-5.98521
▁for	-5.98922
▁diese	-5.99993
▁auf	-6.04197
▁are	-6.07245
▁wie	-6.07654
▁have	-6.09856
▁what	-6.10799
▁Sie	-6.12239
▁on	-6.1383
▁but	-6.14298
▁with	-6.14539
▁be	-6.17804
▁man	-6.17899
▁can	-6.23617
▁sich	-6.23879
▁war	-6.25806
▁all	-6.26231
▁sind	-6.27886
re	-6.28402
▁aber	-6.2974
▁für	-6.30134
▁haben	-6.3275
▁wenn	-6.34293
▁about	-6.34588
▁there	-6.37298
▁also	-6.40269
er	-6.40478
▁als	-6.4064
▁at	-6.47285
▁do	-6.47788
▁er	-6.48434
▁not	-6.48567
▁um	-6.49339
▁one	-6.52376
r	-6.55005
▁im	-6.56437
▁as	-6.58877
▁my	-6.59211
▁like	-6.59232
▁people	-6.61236
▁-	-6.64082
▁from	-6.65527
▁if	-6.65821
▁dem	-6.6597
▁he	-6.67666
▁now	-6.71551
▁aus	-6.71751
▁uns	-6.73304
▁these	-6.76597
▁just	-6.78356
▁or	-6.79066
▁our	-6.79239
▁können	-6.79443
▁einen	-6.79988
▁über	-6.80889
▁oder	-6.81181
▁hier	-6.83838
▁werden	-6.8393
▁when	-6.84528
▁des	-6.85787
▁hat	-6.85988
▁because	-6.86621
▁think	-6.88521
▁know	-6.89406
▁how	-6.90278
▁out	-6.90793
▁me	-6.91143
es	-6.91647
▁get	-6.92012
▁by	-6.93203
▁auch	-6.9408
▁up	-6.94403
▁kann	-6.94863
▁einer	-6.95871
▁going	-6.96987
.	-6.98841
▁einem	-7.0107
▁them	-7.02003
▁nur	-7.0264
▁more	-7.02942
very	-7.03533
ve	-7.03719
▁see	-7.03798
▁us	-7.04206
▁dann	-7.04509
▁sehr	-7.04684
▁etwa	-7.04957
▁had	-7.05933
▁who	-7.06715
▁which	-7.07315
▁here	-7.07743
▁wird	-7.08493
▁your	-7.09337
▁some	-7.09408
▁would	-7.09656
▁Menschen	-7.11381
▁were	-7.12073
▁their	-7.12193
▁sein	-7.13044
▁will	-7.13044
▁nach	-7.13523
▁want	-7.1375
▁gibt	-7.15049
▁mich	-7.15655
▁meine	-7.18453
▁look	-7.18954
▁vor	-7.19254
▁da	-7.19262
▁go	-7.21273
▁time	-7.23745
▁has	-7.23822
▁sehen	-7.25337
▁dieser	-7.255
▁actual	-7.25615
▁world	-7.26385
▁noch	-7.26426
▁other	-7.2846
▁bei	-7.29761
▁habe	-7.30429
▁into	-7.31797
▁way	-7.3298
▁mir	-7.33689
▁don	-7.33722
▁could	-7.33836
▁ihre	-7.33922
▁where	-7.34094
▁no	-7.34982
▁alle	-7.36255
▁did	-7.38743
▁things	-7.39529
▁mehr	-7.39717
▁years	-7.40154
▁Welt	-7.40581
▁unsere	-7.428
▁make	-7.45875
▁viele	-7.48134
▁say	-7.48659
▁am	-7.49178
▁right	-7.50383
▁well	-7.51126
▁viel	-7.51171
▁durch	-7.51627
▁then	-7.51892
▁reall	-7.52389
▁zum	-7.5261
▁start	-7.52731
▁every	-7.52841
▁been	-7.5313
um	-7.53418
▁weil	-7.53726
▁wurde	-7.53922
▁keine	-7.5395
▁sai	-7.54712
▁würde	-7.56218
▁Ihnen	-7.56539
▁she	-7.56623
▁something	-7.5688
▁machen	-7.57669
▁wirklich	-7.57973
▁first	-7.58473
▁two	-7.58756
▁ihn	-7.60429
▁immer	-7.6094
ll	-7.6168
▁those	-7.61988
▁wo	-7.62621
▁nun	-7.62955
▁much	-7.63996
▁over	-7.64144
▁call	-7.64269
▁kind	-7.64641
▁than	-7.64917
▁andere	-7.65334
▁got	-7.65471
▁T	-7.66287
▁thing	-7.66385
▁take	-7.66618
▁need	-7.66737
▁tun	-7.67128
▁little	-7.67233
▁real	-7.67707
▁ihr	-7.67996
▁back	-7.68445
▁come	-7.69115
▁his	-7.69411
▁most	-7.69757
▁jetzt	-7.69939
in	-7.70382
st	-7.70968
▁talk	-7.71414
▁TED	-7.71846
▁work	-7.72272
▁sagte	-7.72884
▁Dinge	-7.73179
▁her	-7.73581
▁hatte	-7.73672
a	-7.73849
▁Zeit	-7.75973
▁life	-7.76121
▁bis	-7.76428
▁wissen	-7.77091
▁only	-7.78461
▁even	-7.78835
▁Leben	-7.79669
▁Leute	-7.79968
▁zwei	-7.80299
▁einfach	-7.80327
▁new	-7.83162
▁good	-7.84446
▁müssen	-7.85603
▁lot	-7.86134
▁many	-7.86275
▁sagen	-7.86632
▁does	-7.87255
▁du	-7.88331
▁different	-7.88487
▁;	-7.89401
▁bin	-7.89469
▁Art	-7.89991
▁through	-7.90415
▁Jahren	-7.91388
▁waren	-7.91964
▁denn	-7.92326
▁why	-7.92374
▁change	-7.92671
al	-7.93503
▁alles	-7.93552
▁diesen	-7.9415
▁seine	-7.94412
▁let	-7.94816
▁down	-7.95013
▁damit	-7.95695
▁mein	-7.96019
▁gut	-7.97031
around	-7.97688
be	-7.98685
▁anderen	-7.9875
▁ver	-7.99095
▁give	-7.99141
ies	-7.99325
▁may	-7.99361
▁use	-7.99434
▁vielleicht	-7.9955
▁selbst	-7.99622
▁zur	-7.99913
l	-8.00141
▁any	-8.00202
day	-8.00989
▁show	-8.01876
▁being	-8.02542
▁same	-8.02814
▁ob	-8.03267
▁ganz	-8.03655
▁try	-8.04671
▁Jahre	-8.05634
▁geht	-8.06724
▁three	-8.06747
▁wieder	-8.06958
▁put	-8.07191
▁great	-8.0722
▁un	-8.10365
▁doing	-8.10464
▁tell	-8.10626
h	-8.11514
▁muss	-8.1259
▁einige	-8.13555
▁kleine	-8.14114
te	-8.14782
▁part	-8.14989
▁10	-8.15232
▁schon	-8.15886
▁20	-8.16089
▁day	-8.18052
▁Talk	-8.1859
▁human	-8.18633
▁möchte	-8.18825
o	-8.20526
heute	-8.20597
▁konnte	-8.20636
▁percent	-8.21198
▁ge	-8.21439
tles	-8.22207
▁Kinder	-8.22421
ranscript	-8.22458
▁Subti	-8.22899
▁after	-8.2326
▁made	-8.23275
▁find	-8.23277
▁tatsächlich	-8.23339
▁fact	-8.23747
▁Geschichte	-8.24415
▁ab	-8.24529
▁ja	-8.25205
▁A	-8.25325
▁davon	-8.25793
▁welche	-8.26597
ung	-8.2713
▁year	-8.27325
▁drei	-8.27489
▁thank	-8.27626
▁own	-8.27987
▁turn	-8.28663
▁should	-8.2869
▁genau	-8.28795
▁happen	-8.29316
▁idea	-8.29458
▁dort	-8.29725
other	-8.29728
▁Ihre	-8.30578
▁ask	-8.31222
▁könnte	-8.31623
▁last	-8.32077
▁unter	-8.32242
▁create	-8.33617
▁thought	-8.33738
▁zurück	-8.34822
▁end	-8.34951
▁hatten	-8.355
▁important	-8.35626
k	-8.35678
▁big	-8.36075
▁kein	-8.3615
▁him	-8.36317
▁darüber	-8.36566
dem	-8.37078
▁Jahr	-8.37273
ten	-8.37424
▁before	-8.37484
▁werde	-8.38571
▁course	-8.38903
▁wollen	-8.39203
▁design	-8.39228
▁paar	-8.39535
▁gehen	-8.3978
▁again	-8.39796
▁Problem	-8.40024
▁ganze	-8.40191
body	-8.40194
▁gab	-8.4109
▁problem	-8.41091
▁live	-8.41175
us	-8.41203
S	-8.4156
▁never	-8.41714
▁je	-8.41723
▁denken	-8.41947
▁point	-8.42229
▁might	-8.42339
▁meiner	-8.42465
▁still	-8.42658
▁better	-8.42779
▁help	-8.43167
▁bit	-8.43242
w	-8.43541
▁neue	-8.43763
▁love	-8.43764
▁wollte	-8.43943
▁weiter	-8.44176
▁wurden	-8.44193
▁brain	-8.44465
▁lassen	-8.44687
▁story	-8.45053
▁nie	-8.45154
▁off	-8.45182
▁...	-8.46285
▁weiß	-8.46365
▁Beispiel	-8.46369
▁sondern	-8.46429
on	-8.46479
ally	-8.4652
▁million	-8.46755
▁sort	-8.46996
▁system	-8.47098
▁next	-8.47134
▁dazu	-8.47147
▁natürlich	-8.47277
▁jeder	-8.47354
▁während	-8.47853
▁place	-8.47938
▁few	-8.48215
▁S	-8.48603
▁Teil	-8.48795
▁B	-8.48884
▁play	-8.4917
▁doch	-8.49297
▁each	-8.49411
▁able	-8.49448
▁mean	-8.4957
▁unserer	-8.49575
▁water	-8.49868
▁long	-8.5008
▁wäre	-8.50253
▁ago	-8.50305
▁vom	-8.50675
▁unser	-8.5175
▁sogar	-8.51882
▁together	-8.51918
went	-8.51943
▁zusammen	-8.52094
▁macht	-8.52624
ther	-8.52756
▁technology	-8.53089
▁große	-8.53267
▁learn	-8.53822
▁denke	-8.54431
▁kommen	-8.5446
▁kam	-8.5499
ion	-8.55122
▁came	-8.55431
▁gerade	-8.55452
▁finden	-8.56515
▁ersten	-8.56648
▁einmal	-8.56758
▁ohne	-8.57135
▁question	-8.57164
▁zwischen	-8.57417
▁gemacht	-8.57829
▁eigene	-8.58142
▁found	-8.584
▁ging	-8.58993
▁between	-8.59018
▁Tag	-8.59338
▁dafür	-8.59721
▁geben	-8.60419
▁Arbeit	-8.60643
▁Frage	-8.60698
ic	-8.60753
▁glaube	-8.6082
▁data	-8.60858
▁jede	-8.61007
▁used	-8.6108
▁kommt	-8.61133
▁example	-8.61194
▁women	-8.61297
▁believe	-8.61428
▁Wasser	-8.61572
i	-8.61673
▁okay	-8.61704
able	-8.61759
▁erste	-8.61782
▁second	-8.61828
▁Internet	-8.61878
ok	-8.62168
c	-8.62269
▁too	-8.62282
▁Frauen	-8.62757
▁become	-8.62788
▁mal	-8.63117
▁zeigen	-8.63301
ity	-8.63769
▁New	-8.63867
▁done	-8.64373
▁per	-8.64471
▁sagt	-8.64658
▁understand	-8.6516
ting	-8.65349
▁passiert	-8.65776
▁light	-8.66516
▁Prozent	-8.66679
▁30	-8.68048
▁verstehen	-8.68349
ation	-8.68351
▁meisten	-8.6849
▁Land	-8.68774
▁whole	-8.6889
▁sollte	-8.69519
▁four	-8.69543
▁50	-8.69676
▁school	-8.69938
▁daran	-8.7037
▁jemand	-8.70709
an	-8.71729
▁dabei	-8.71803
▁working	-8.71808
▁Millionen	-8.7182
▁person	-8.71991
▁besser	-8.72519
▁ever	-8.72654
▁dachte	-8.72928
▁always	-8.73368
▁building	-8.73546
▁children	-8.73636
▁nehmen	-8.73661
▁fast	-8.74191
th	-8.74199
▁E	-8.74274
▁Idee	-8.74327
▁Gehirn	-8.74525
▁power	-8.74599
▁sollten	-8.75232
▁feel	-8.75613
f	-8.75994
▁letzten	-8.76504
▁Daten	-8.76511
▁wichtig	-8.76618
▁U	-8.76623
ge	-8.76841
▁reason	-8.76887
▁könnten	-8.77281
▁Bild	-8.77283
de	-8.77639
▁everything	-8.77649
▁ziemlich	-8.77857
g	-8.7795
▁five	-8.77962
▁away	-8.78367
▁Mal	-8.78547
▁small	-8.7881
▁stellen	-8.78903
▁möglich	-8.78998
▁darauf	-8.79052
▁kids	-8.7941
▁country	-8.7969
▁basic	-8.79829
▁Weg	-8.79835
▁al	-8.80618
▁Geld	-8.80796
▁leben	-8.80868
▁number	-8.8098
▁picture	-8.81037
▁high	-8.81101
▁sprechen	-8.81239
▁G	-8.81275
▁100	-8.81435
▁experience	-8.8204
▁information	-8.82618
▁eigentlich	-8.82738
▁bekommen	-8.82749
▁Ende	-8.83244
▁ihrer	-8.8333
▁OK	-8.8344
▁home	-8.83566
▁space	-8.83955
▁old	-8.8441
▁verschiedene	-8.84753
b	-8.85605
▁arbeiten	-8.85667
▁food	-8.85855
▁money	-8.86271
91	-8.86389
▁seit	-8.86484
making	-8.86563
▁project	-8.86992
▁means	-8.87192
▁half	-8.87198
▁best	-8.87238
ld	-8.87254
le	-8.87435
▁heraus	-8.87667
▁open	-8.8768
z	-8.87686
▁meinen	-8.87798
▁moment	-8.88132
▁case	-8.88529
▁vier	-8.88728
▁interesting	-8.8876
▁left	-8.888
ie	-8.89048
▁sense	-8.89306
▁pro	-8.89311
▁future	-8.89422
93;	-8.89657
▁global	-8.89842
ever	-8.90146
▁Technologie	-8.90156
▁weniger	-8.90301
quite	-8.90466
▁15	-8.90499
▁Raum	-8.90848
▁200	-8.91381
▁China	-8.91394
▁C	-8.91481
▁hand	-8.91514
▁enough	-8.91713
▁Dollar	-8.91964
or	-8.92274
▁car	-8.92405
▁health	-8.92573
▁Information	-8.92738
▁Grund	-8.92977
▁bedeutet	-8.93023
▁probabl	-8.93081
▁move	-8.93261
▁develop	-8.93467
▁hin	-8.9348
▁hard	-8.93877
▁normal	-8.94099
▁Sache	-8.94339
▁danke	-8.94501
▁begann	-8.94653
▁stand	-8.95028
▁zeigt	-8.95106
▁ihm	-8.95126
▁energy	-8.95144
▁musste	-8.9515
▁Dank	-8.95476
▁social	-8.95489
▁large	-8.96337
ce	-8.96397
ht	-8.96789
▁richtig	-8.97071
▁less	-8.97106
▁simple	-8.9712
▁stuff	-8.97131
▁without	-8.9715
▁Oh	-8.9715
▁Mann	-8.97317
▁bringen	-8.97457
erweise	-8.97491
D	-8.97738
▁build	-8.97763
ness	-8.97782
▁science	-8.9808
▁gesehen	-8.98203
▁group	-8.98592
▁Weise	-8.98667
▁Africa	-8.98799
▁re	-8.99059
▁Möglichkeit	-8.9909
▁brauchen	-8.99482
▁bring	-8.99687
▁imagine	-8.99692
▁unseren	-8.99739
▁business	-8.99963
▁process	-9.00156
▁D	-9.00199
▁sicher	-9.00299
▁Seite	-9.00408
est	-9.00476
▁Computer	-9.00524
ork	-9.00766
▁keep	-9.0084
▁such	-9.01134
▁prett	-9.01177
▁else	-9.01441
▁jedes	-9.01495
den	-9.01586
▁room	-9.01608
sten	-9.01665
u	-9.02139
▁beide	-9.02241
▁grow	-9.02447
▁coming	-9.02505
▁lange	-9.02609
▁anything	-9.02681
schen	-9.02708
ers	-9.03094
▁sei	-9.03227
▁heiß	-9.03241
▁piece	-9.03243
▁jeden	-9.0329
▁The	-9.03333
▁student	-9.03612
▁beim	-9.03781
▁allow	-9.03917
▁versuchen	-9.04308
▁dollars	-9.04342
▁Zukunft	-9.04389
as	-9.0444
▁body	-9.04592
▁side	-9.0497
▁Frau	-9.05054
▁später	-9.0524
▁wenig	-9.05592
el	-9.05719
▁countries	-9.05759
▁line	-9.06082
▁gegen	-9.06171
one	-9.0625
▁großen	-9.06383
▁System	-9.0647
▁Körper	-9.06596
▁hätte	-9.06642
▁wer	-9.06813
▁Menge	-9.0692
▁glauben	-9.06994
▁gleich	-9.07055
▁across	-9.07148
▁face	-9.07328
▁form	-9.07497
▁once	-9.07767
▁billion	-9.07823
▁gute	-9.07998
▁lernen	-9.08106
▁bad	-9.08612
▁government	-9.08675
▁far	-9.08686
▁set	-9.08709
▁lives	-9.08771
ment	-9.08813
▁hav	-9.09159
▁close	-9.09259
▁gesagt	-9.09635
▁computer	-9.09662
▁living	-9.09698
▁later	-9.09855
▁saw	-9.10213
zu	-9.10242
▁yet	-9.10274
▁H	-9.10365
▁seem	-9.1051
▁funktioniert	-9.10677
▁test	-9.10851
▁R	-9.10924
▁Energie	-9.10988
▁weg	-9.11009
▁Person	-9.11015
▁wahrscheinlich	-9.1117
▁remember	-9.1124
▁answer	-9.11491
▁Ort	-9.11506
ern	-9.11623
▁K	-9.1163
em	-9.11788
▁particular	-9.11923
▁care	-9.11956
▁while	-9.11994
▁times	-9.12153
▁language	-9.12412
wohl	-9.12455
▁lang	-9.12826
▁Erde	-9.12935
▁fünf	-9.13021
▁mind	-9.13041
▁Kind	-9.1321
▁makes	-9.13611
▁Probleme	-9.13744
▁book	-9.13887
▁Stadt	-9.14024
▁six	-9.14281
▁nein	-9.14504
▁seiner	-9.14683
▁Ihr	-9.14845
▁schaffen	-9.14869
mals	-9.1497
to	-9.15184
▁Männer	-9.15304
▁einzige	-9.15331
▁schnell	-9.15341
▁inside	-9.15376
▁thousand	-9.15824
einander	-9.15834
▁watch	-9.15835
▁Moment	-9.16128
▁top	-9.16191
▁family	-9.16321
▁young	-9.16812
▁single	-9.16837
▁Earth	-9.17039
▁almost	-9.17039
▁happens	-9.17064
▁nichts	-9.17251
▁Fall	-9.17805
A	-9.17837
▁both	-9.1795
til	-9.17993
▁walk	-9.18112
▁b	-9.18129
▁whe	-9.18157
▁M	-9.1818
▁sure	-9.18287
▁interest	-9.18518
▁American	-9.18616
▁certain	-9.18699
▁anders	-9.1881
▁40	-9.18813
▁planet	-9.19074
▁video	-9.19212
▁level	-9.19237
▁helfen	-9.19597
▁seen	-9.1973
▁nothing	-9.19754
▁Licht	-9.19899
▁nutzen	-9.20351
▁guy	-9.20368
▁under	-9.20655
▁Buch	-9.20832
▁problems	-9.20863
▁study	-9.21243
▁men	-9.21305
▁schauen	-9.21405
▁erzählen	-9.21822
▁Mutter	-9.21889
▁hope	-9.2192
▁realize	-9.22197
▁wrong	-9.22214
▁entwickelt	-9.22466
▁matter	-9.22467
▁possible	-9.22517
▁figure	-9.22588
ready	-9.22662
▁ungefähr	-9.22758
ch	-9.22789
▁share	-9.23069
▁cancer	-9.23101
▁Natur	-9.23178
▁ra	-9.23215
der	-9.23358
▁exact	-9.23414
▁final	-9.23618
▁neuen	-9.23758
▁child	-9.23774
▁Hand	-9.23951
▁amazing	-9.23964
▁ideas	-9.24071
▁days	-9.24096
▁true	-9.24292
▁history	-9.24295
ste	-9.24363
▁Ver	-9.24474
▁run	-9.24677
▁music	-9.24777
▁DNA	-9.24987
▁saying	-9.25022
▁USA	-9.25077
▁sah	-9.25091
▁beautiful	-9.25185
▁disease	-9.25632
▁city	-9.25922
▁State	-9.25977
▁control	-9.26024
▁Bilder	-9.26031
▁self	-9.26043
▁age	-9.2608
▁genug	-9.2642
▁someone	-9.26637
▁read	-9.26643
▁ways	-9.26812
▁head	-9.26947
chmal	-9.27214
K	-9.2739
ig	-9.27404
▁nächsten	-9.2746
▁land	-9.27466
▁Lebens	-9.27528
▁Projekt	-9.27641
▁order	-9.27797
▁universe	-9.28
▁Ideen	-9.28121
lich	-9.2856
▁couple	-9.28593
rum	-9.28702
▁überall	-9.2897
▁often	-9.2898
2	-9.29153
▁market	-9.29552
▁patient	-9.29917
▁kennen	-9.29918
▁gehört	-9.29972
ver	-9.30012
▁3	-9.30013
▁klar	-9.30072
▁bauen	-9.30104
▁since	-9.30107
▁stop	-9.30361
ü	-9.30397
▁heard	-9.30461
▁erst	-9.30786
▁solche	-9.30796
▁stories	-9.31171
▁art	-9.31259
▁looked	-9.31466
ä	-9.31598
▁hoch	-9.31674
▁myself	-9.31711
▁instead	-9.32
▁Ich	-9.32023
▁Schule	-9.32087
▁public	-9.32148
B	-9.32326
▁liegt	-9.32388
▁built	-9.32512
▁Design	-9.32627
▁sometimes	-9.32728
▁Planeten	-9.32751
▁Afrika	-9.32818
▁weit	-9.32845
▁Punkt	-9.32906
▁individual	-9.32961
▁bevor	-9.33035
▁follow	-9.33324
▁community	-9.33417
▁Fähigkeit	-9.33445
▁nature	-9.33463
▁issue	-9.33571
ur	-9.33597
▁hundred	-9.33688
▁model	-9.33953
▁80	-9.34157
▁difference	-9.34184
▁words	-9.34276
▁mov	-9.34538
▁species	-9.34567
▁Augen	-9.3462
la	-9.34728
▁environment	-9.34731
▁deshalb	-9.34803
▁Unite	-9.34913
▁Erfahrung	-9.34924
▁job	-9.34948
▁education	-9.34956
▁cells	-9.34978
▁word	-9.35094
▁besonder	-9.35147
▁verändern	-9.35279
▁niemand	-9.35284
▁research	-9.35335
▁60	-9.35497
▁Form	-9.35543
p	-9.35954
ieren	-9.35973
▁force	-9.36118
▁bitte	-9.36154
▁nennen	-9.36323
▁2	-9.36353
▁months	-9.36459
▁term	-9.36582
▁entire	-9.3665
▁Antwort	-9.36732
taking	-9.36816
▁game	-9.36825
it	-9.36827
▁woman	-9.36844
▁Musik	-9.36846
▁CA	-9.37053
▁12	-9.37059
▁letzte	-9.37303
▁India	-9.37637
sch	-9.38099
5	-9.3827
▁Auto	-9.38472
▁gleiche	-9.38531
▁America	-9.38885
▁natural	-9.38893
▁spend	-9.38923
▁de	-9.38945
▁completely	-9.39175
▁braucht	-9.39253
▁reden	-9.39254
▁herum	-9.39309
▁Milliarden	-9.39684
▁Fragen	-9.39732
▁sound	-9.39737
▁name	-9.39755
▁stehen	-9.4005
▁quick	-9.40219
▁Wissenschaft	-9.40251
▁An	-9.40335
▁Kunst	-9.40341
▁alt	-9.40369
▁hören	-9.40628
▁F	-9.4069
ar	-9.40766
▁Be	-9.4078
▁Mädchen	-9.4087
▁nächste	-9.41001
land	-9.41098
▁hear	-9.41107
▁P	-9.41282
▁spielen	-9.41335
▁house	-9.41508
▁heart	-9.41738
▁25	-9.41803
▁past	-9.41848
came	-9.41864
▁decided	-9.41933
▁gar	-9.41981
▁sechs	-9.42052
▁Spiel	-9.42381
▁euch	-9.42453
▁Leuten	-9.42531
▁huge	-9.42602
▁Google	-9.42716
▁though	-9.4275
▁Lösung	-9.42879
▁yes	-9.42929
man	-9.42952
▁Geschichten	-9.431
▁night	-9.43101
▁Arten	-9.43206
▁animals	-9.43393
▁God	-9.43511
▁friends	-9.43519
▁halten	-9.43594
▁itself	-9.43749
▁darin	-9.43784
ou	-9.43966
▁bereits	-9.44036
▁soziale	-9.44044
▁L	-9.44148
▁clear	-9.44336
7	-9.44551
▁steht	-9.44821
▁leave	-9.44868
▁benutzen	-9.44999
▁Minuten	-9.45102
▁ourselves	-9.45147
▁happening	-9.45543
▁Kopf	-9.4563
▁must	-9.4565
▁plant	-9.45771
▁schwer	-9.46047
ber	-9.46366
▁Gebäude	-9.4644
▁erreichen	-9.46673
▁along	-9.46773
▁machte	-9.46814
▁pay	-9.46917
▁hätten	-9.46989
▁places	-9.47056
▁third	-9.47172
▁weitere	-9.47274
▁oben	-9.47293
▁fragen	-9.4731
▁Gesellschaft	-9.47313
▁themselves	-9.47352
▁kne	-9.47422
▁kurz	-9.47426
▁society	-9.47648
▁minutes	-9.47731
▁erkennen	-9.47824
▁dich	-9.47893
▁Ab	-9.47916
▁mother	-9.48018
▁namens	-9.48077
▁front	-9.48103
▁program	-9.48177
▁company	-9.48185
▁Familie	-9.48282
▁sieh	-9.48618
▁Freunde	-9.48677
▁Sprache	-9.48878
▁works	-9.48902
▁Gefühl	-9.48915
▁stellt	-9.48928
ability	-9.4894
▁Film	-9.48974
▁discover	-9.49119
▁free	-9.49236
▁c	-9.49256
▁unglaublich	-9.49366
▁machine	-9.49623
▁bigge	-9.49908
▁state	-9.4998
amp	-9.50041
▁object	-9.50166
ra	-9.50328
▁innerhalb	-9.50461
▁Unternehmen	-9.50494
▁Indien	-9.50507
▁focus	-9.5063
haps	-9.50789
▁buy	-9.50893
ist	-9.51163
nach	-9.51343
▁soll	-9.51388
dessen	-9.51599
▁experiment	-9.51664
up	-9.51708
▁18	-9.51793
▁paper	-9.51908
▁irgendwie	-9.52055
▁J	-9.52256
x	-9.52294
▁Vater	-9.52347
▁hours	-9.52409
▁cell	-9.52453
▁Haus	-9.52495
▁audience	-9.52508
▁Krankheit	-9.52514
▁Gruppe	-9.52527
▁teacher	-9.52602
▁questions	-9.52711
▁Z	-9.52878
▁local	-9.52934
▁cause	-9.53088
▁versucht	-9.53366
▁listen	-9.5348
▁absolute	-9.53535
▁team	-9.53571
▁learning	-9.5361
▁air	-9.53858
▁O	-9.53983
▁menschliche	-9.53984
▁guys	-9.54
▁base	-9.54145
▁gesamte	-9.54187
▁wahr	-9.54223
▁cool	-9.54328
▁statt	-9.54424
▁seven	-9.54425
▁Chris	-9.54462
▁oil	-9.5464
ter	-9.54711
▁least	-9.54719
▁early	-9.54763
ische	-9.54897
▁90	-9.54936
▁difficult	-9.5517
▁happy	-9.5517
▁color	-9.5521
▁explain	-9.55321
heit	-9.5548
▁HIV	-9.55623
▁Angst	-9.55632
▁Gott	-9.55819
▁worked	-9.55849
▁einzelne	-9.55999
▁Video	-9.56133
▁poor	-9.56244
M	-9.56312
geben	-9.56382
▁vorstellen	-9.56426
eher	-9.56436
▁daher	-9.56446
▁Hause	-9.56484
▁Roboter	-9.56599
▁structure	-9.56868
▁Macht	-9.56923
▁beginnen	-9.56991
▁yea	-9.57106
▁schön	-9.57178
▁outside	-9.57184
▁entwickeln	-9.57225
▁obvious	-9.57302
▁Wort	-9.57515
▁bewegen	-9.57824
▁interessant	-9.57858
▁neu	-9.57968
▁Entwicklung	-9.58007
▁Stunden	-9.58198
▁short	-9.5821
▁erhalten	-9.58217
▁Verbindung	-9.58261
▁view	-9.58359
▁common	-9.5854
▁amount	-9.58586
▁wonderful	-9.58858
▁full	-9.59058
4	-9.59145
ämlich	-9.59168
▁gav	-9.59392
▁death	-9.59486
▁won	-9.59516
▁na	-9.59681
▁modern	-9.60034
▁David	-9.60128
8	-9.60492
F	-9.60669
either	-9.60705
▁Vorstellung	-9.60749
▁Glück	-9.60996
▁nahm	-9.61096
▁ändern	-9.61203
▁culture	-9.61278
▁deal	-9.61349
▁act	-9.61376
less	-9.61429
▁manche	-9.61472
iert	-9.61532
▁Dr	-9.61577
zustellen	-9.61609
▁damals	-9.6167
ive	-9.61776
▁fest	-9.61826
▁fragte	-9.61863
▁powerful	-9.61881
▁sage	-9.6203
▁scale	-9.6217
▁Eltern	-9.62176
chen	-9.62224
▁produce	-9.6226
▁Regierung	-9.62397
ja	-9.62411
▁verändert	-9.62454
▁behind	-9.62479
▁drive	-9.6248
▁Patienten	-9.62547
▁pattern	-9.62702
ro	-9.62718
▁fish	-9.62741
keit	-9.62801
▁during	-9.62846
3	-9.62914
▁verwenden	-9.62926
▁Sachen	-9.63053
▁online	-9.63096
▁image	-9.63198
▁systems	-9.63222
lt	-9.63268
▁area	-9.63285
▁exist	-9.63376
nimmt	-9.63413
▁pick	-9.63414
▁send	-9.63416
P	-9.63495
▁menschlichen	-9.63593
▁personal	-9.63641
▁falsch	-9.63797
▁black	-9.63822
▁cost	-9.63838
mal	-9.6386
▁aller	-9.63985
▁middle	-9.63988
▁einigen	-9.64106
▁Luft	-9.64139
▁Lehrer	-9.64154
▁Stück	-9.64364
▁century	-9.64466
▁wait	-9.64649
▁eight	-9.64672
▁Universum	-9.64895
▁riesige	-9.64968
▁beginning	-9.65001
▁support	-9.65313
▁news	-9.65334
▁besten	-9.65368
gehen	-9.65455
▁z	-9.65541
▁hinter	-9.65561
▁population	-9.65658
▁fand	-9.65662
▁Beziehung	-9.65674
▁Sinn	-9.65748
▁dar	-9.65807
▁Kindern	-9.65926
▁überhaupt	-9.66324
▁rest	-9.66372
▁groß	-9.66452
▁economic	-9.66497
▁Al	-9.66583
C	-9.66722
is	-9.66879
▁getan	-9.66923
gen	-9.67042
▁began	-9.67146
R	-9.67195
▁notice	-9.67227
▁ocean	-9.67244
▁führen	-9.67308
▁easy	-9.67505
▁oft	-9.67507
age	-9.67559
▁eyes	-9.67632
▁Länder	-9.6764
gerne	-9.67683
▁shows	-9.67708
▁perfect	-9.67847
▁total	-9.67865
so	-9.67885
▁size	-9.6806
▁extreme	-9.68158
▁Ziel	-9.68206
▁Ein	-9.68259
▁friend	-9.68328
doch	-9.68389
▁feeling	-9.68516
year	-9.68585
isch	-9.68783
▁dir	-9.68842
▁choice	-9.68879
▁doctor	-9.68879
▁begin	-9.68925
ous	-9.68958
▁zwa	-9.68967
▁70	-9.69039
▁Re	-9.69092
9	-9.69111
▁physical	-9.69225
▁Wirtschaft	-9.6928
▁lots	-9.69346
▁eat	-9.69584
ance	-9.69743
▁Lage	-9.69856
▁yourself	-9.69984
▁1	-9.70317
▁Krebs	-9.7037
▁hands	-9.70452
▁media	-9.70523
▁tut	-9.70535
old	-9.70571
▁treffen	-9.70721
out	-9.70776
▁present	-9.70804
▁führt	-9.7083
▁Publikum	-9.71
▁deine	-9.71015
▁liebe	-9.71147
▁wohl	-9.71181
▁rate	-9.71217
▁value	-9.71298
▁Tiere	-9.71337
▁John	-9.71496
▁Well	-9.71498
▁father	-9.71508
▁g	-9.71511
▁taken	-9.7158
gebracht	-9.71692
▁Herausforderung	-9.71861
▁Anfang	-9.71865
▁film	-9.7195
▁add	-9.7195
erst	-9.72457
▁green	-9.72477
▁major	-9.72589
▁11	-9.72752
▁völlig	-9.72756
fangen	-9.72812
▁Hilfe	-9.73116
against	-9.7319
▁Wissenschaftler	-9.73304
▁behavior	-9.73532
▁acht	-9.73798
▁befinde	-9.7382
▁center	-9.73893
▁falls	-9.73952
her	-9.73969
▁direkt	-9.73973
▁auszu	-9.74006
▁companies	-9.74022
▁surface	-9.74022
▁stay	-9.74024
▁week	-9.74038
▁save	-9.74044
felt	-9.74076
▁near	-9.74208
▁mag	-9.74221
▁allem	-9.74252
▁treat	-9.74376
▁Liebe	-9.7457
ant	-9.7465
▁Regel	-9.74772
N	-9.74778
li	-9.74803
▁zweite	-9.74833
▁lässt	-9.74899
▁complex	-9.74918
▁fühlen	-9.74951
▁movement	-9.74961
▁parents	-9.75012
▁safe	-9.75152
▁Kultur	-9.75199
▁longer	-9.75331
▁W	-9.75378
▁seeing	-9.75383
▁reach	-9.75472
▁World	-9.75488
▁genauso	-9.75519
▁blue	-9.75532
▁slow	-9.75677
▁anzu	-9.75716
▁heut	-9.75955
ha	-9.76016
schließlich	-9.76045
ry	-9.76086
▁jene	-9.76156
▁digital	-9.76194
▁Essen	-9.76224
▁bereit	-9.76266
▁access	-9.76278
▁p	-9.76445
▁phone	-9.76449
▁Situation	-9.76459
▁simpl	-9.76461
▁glücklich	-9.76614
▁bringt	-9.76692
▁Unterschied	-9.76973
▁resource	-9.7698
▁Gemeinschaft	-9.77045
E	-9.7707
▁unten	-9.77121
ol	-9.77121
▁sudden	-9.77164
▁cities	-9.77168
▁political	-9.77227
▁speak	-9.77455
▁stage	-9.77518
▁tried	-9.77609
▁betrachten	-9.78014
▁Bewegung	-9.78063
▁ent	-9.78072
▁erinnern	-9.78108
▁Selbst	-9.78277
▁plötzlich	-9.78488
▁challenge	-9.78576
▁red	-9.7861
▁anderer	-9.78622
▁canno	-9.7868
▁artist	-9.78709
▁wusste	-9.78761
ta	-9.78763
▁d	-9.79033
▁ground	-9.7913
▁record	-9.79182
where	-9.79195
▁eben	-9.79274
▁positive	-9.79366
▁Vortrag	-9.79417
credible	-9.79444
aught	-9.79665
▁low	-9.79812
▁Grunde	-9.79819
▁Reihe	-9.79829
▁los	-9.79936
▁step	-9.80057
▁junge	-9.8013
▁toward	-9.80199
▁wonder	-9.80225
▁condition	-9.80259
▁recht	-9.80317
▁Gedanken	-9.80343
▁reality	-9.80367
▁spen	-9.80562
ischen	-9.80832
▁organization	-9.80835
ab	-9.80844
▁nice	-9.80865
▁Verhalten	-9.8092
▁Tage	-9.81046
▁Typ	-9.81048
▁Richtung	-9.81189
▁write	-9.8121
▁hold	-9.81244
ri	-9.81269
00	-9.81345
▁expect	-9.81563
▁feet	-9.81822
▁animal	-9.81959
▁result	-9.82016
▁Thema	-9.8207
▁opportunity	-9.8217
▁cut	-9.82184
▁alte	-9.8236
▁girl	-9.82392
▁worden	-9.82405
▁lead	-9.82513
▁travel	-9.82566
▁service	-9.82629
▁growth	-9.82641
▁schreiben	-9.82729
▁größte	-9.8274
▁lösen	-9.82743
▁sieben	-9.82782
▁bestimmte	-9.82844
▁product	-9.82936
wegen	-9.82943
▁unterschiedlich	-9.82961
▁Markt	-9.82997
▁bekannt	-9.83073
▁sollen	-9.83313
▁einfache	-9.83419
▁Vor	-9.83889
▁N	-9.83947
▁field	-9.84076
▁humans	-9.8411
H	-9.84111
▁teilen	-9.84148
▁solve	-9.84158
▁South	-9.84163
▁Wochen	-9.84345
▁fight	-9.84352
▁Boden	-9.84375
▁14	-9.84401
bar	-9.84441
▁wären	-9.84661
ir	-9.84726
▁lost	-9.84919
▁Staaten	-9.84931
▁Du	-9.84959
▁English	-9.84973
▁shape	-9.84987
▁bleiben	-9.85001
▁weeks	-9.85013
ö	-9.85134
▁innovation	-9.85177
6	-9.85343
▁bestimmt	-9.8536
▁schwierig	-9.85549
▁Woche	-9.85561
▁attention	-9.85584
▁economy	-9.85584
ik	-9.85603
▁voice	-9.85686
ß	-9.85709
▁impact	-9.85789
▁So	-9.85956
▁bottom	-9.86016
mit	-9.86088
gone	-9.86116
▁besteht	-9.86229
ia	-9.86244
▁Tages	-9.86249
▁zweiten	-9.86367
▁Prozess	-9.86533
▁pass	-9.86629
at	-9.86646
▁Umwelt	-9.86696
▁suchen	-9.86822
▁Krieg	-9.86864
▁anyone	-9.86898
T	-9.86914
▁fun	-9.86917
▁Chinese	-9.87232
▁5	-9.87263
▁Modell	-9.87278
▁schlecht	-9.87296
▁bewusst	-9.87323
▁stellte	-9.87425
▁Gesundheit	-9.87431
▁approach	-9.87507
▁stark	-9.87588
▁action	-9.87634
▁memor	-9.87645
▁Mensch	-9.87671
▁Monate	-9.87742
▁pull	-9.87871
▁16	-9.87889
▁Jahrhundert	-9.87898
tage	-9.88027
▁größer	-9.88284
▁Mars	-9.88286
▁climate	-9.88296
▁material	-9.88308
▁hohe	-9.88329
▁zuvor	-9.88473
▁sitt	-9.8864
▁general	-9.88821
▁Namen	-9.88827
▁needs	-9.88876
setzen	-9.88914
zeit	-9.88935
▁Wissen	-9.89067
▁increase	-9.89119
▁average	-9.89119
▁knowledge	-9.89119
giving	-9.89121
▁weltweit	-9.89129
▁Muster	-9.89149
▁schrieb	-9.89246
▁San	-9.89287
▁risk	-9.89423
▁erzählt	-9.89544
▁dark	-9.89607
▁map	-9.89662
▁key	-9.8972
▁fly	-9.89843
▁forward	-9.89855
▁areas	-9.89885
▁benutzt	-9.89938
▁Labor	-9.89939
▁verbunden	-9.89969
▁Meinung	-9.89978
▁gefunden	-9.90305
▁klein	-9.90338
▁connect	-9.90357
▁born	-9.90393
▁fair	-9.90398
▁fall	-9.90458
▁deep	-9.90543
▁sea	-9.90548
▁fundamental	-9.90619
▁similar	-9.90637
▁lesen	-9.90663
▁books	-9.908
▁Haupt	-9.90827
▁Amerika	-9.90859
▁theory	-9.90956
▁technologies	-9.91049
▁gern	-9.91074
▁images	-9.91218
▁measure	-9.9123
▁Umgebung	-9.91258
▁genannt	-9.91259
▁white	-9.91291
▁Freund	-9.91386
▁amerikanische	-9.91418
▁camera	-9.91514
▁potential	-9.91522
▁bessere	-9.91654
durch	-9.91664
▁Ländern	-9.91742
▁scientists	-9.91832
ler	-9.91866
▁consider	-9.91914
ma	-9.91947
▁gelernt	-9.91981
▁hit	-9.92035
▁darau	-9.92089
,000	-9.92179
▁größten	-9.92203
▁What	-9.92349
▁Nacht	-9.92424
▁Schritt	-9.92515
▁We	-9.92548
▁Wahrheit	-9.92564
▁essential	-9.92565
▁Innovation	-9.9259
▁raise	-9.92795
▁runn	-9.9291
▁cover	-9.93005
▁Wert	-9.93048
▁sterben	-9.93106
▁continue	-9.93129
▁arm	-9.93226
▁17	-9.93251
▁neben	-9.93446
▁Revolution	-9.93512
▁Herz	-9.93653
il	-9.93705
▁zehn	-9.93977
▁strong	-9.94009
▁verwendet	-9.94243
raußen	-9.94332
ily	-9.94408
▁understanding	-9.94479
▁somebod	-9.94497
▁network	-9.94663
▁beginn	-9.94757
▁wrote	-9.94779
▁Medien	-9.94779
▁scheint	-9.9478
▁Er	-9.94793
▁Zellen	-9.94823
ate	-9.94855
▁movie	-9.94867
▁Tier	-9.94898
▁4	-9.94977
ul	-9.94989
▁London	-9.95011
▁erschaffen	-9.9505
ne	-9.95071
▁National	-9.95114
▁sit	-9.95152
▁fear	-9.95192
▁literally	-9.95247
L	-9.9525
▁train	-9.95426
▁Bedeutung	-9.95453
▁morning	-9.95453
▁national	-9.95655
▁Technik	-9.95669
▁Autos	-9.95698
▁Organisation	-9.9572
▁tools	-9.95761
▁break	-9.95885
▁egal	-9.95905
▁hast	-9.95955
▁village	-9.96132
▁chance	-9.96178
ian	-9.96197
▁gemeinsam	-9.96307
▁großartige	-9.96384
▁guess	-9.96587
▁Hände	-9.966
▁Forschung	-9.96601
▁late	-9.96673
▁source	-9.9669
▁No	-9.96743
▁creating	-9.96815
▁funktionieren	-9.96909
▁erklären	-9.96926
▁miles	-9.96936
▁Erfolg	-9.96958
▁West	-9.96969
▁international	-9.96997
▁leicht	-9.97
▁numbers	-9.97009
▁Kraft	-9.97022
▁gebaut	-9.97126
▁passier	-9.97295
halten	-9.97308
▁Team	-9.97342
▁meet	-9.97345
com	-9.97374
▁Bildung	-9.97409
au	-9.97458
▁ca	-9.97596
▁gewesen	-9.97741
▁kid	-9.97776
▁met	-9.97791
▁aufzu	-9.9792
selbe	-9.97988
▁blood	-9.97996
▁frei	-9.9805
▁CO	-9.98098
▁De	-9.98235
kaufen	-9.98251
▁sehe	-9.98296
▁richtige	-9.98406
▁gas	-9.98552
▁Aus	-9.98581
▁entfernt	-9.98659
1	-9.98665
▁solution	-9.98883
▁protect	-9.98892
▁500	-9.98898
G	-9.98905
▁activit	-9.99091
▁Un	-9.99172
id	-9.99318
▁Familien	-9.99327
▁Foto	-9.99335
▁kleiner	-9.99348
▁current	-9.99361
▁mache	-9.99479
▁War	-9.9951
son	-9.99553
▁Bücher	-9.99618
▁geworden	-9.99854
ism	-9.99861
ungen	-9.9989
self	-9.99955
▁möchten	-9.9996
▁page	-9.9999
hand	-10.0007
▁main	-10.0008
▁solar	-10.0016
▁Technologien	-10.0019
▁hospital	-10.003
▁among	-10.0033
▁stimmt	-10.0035
▁Tatsache	-10.0041
▁Europe	-10.0052
nstatt	-10.0061
ought	-10.0065
▁fire	-10.007
▁recently	-10.0071
▁essen	-10.0074
co	-10.0076
▁soon	-10.008
▁politische	-10.0087
jährige	-10.0102
▁wish	-10.0102
pecial	-10.0102
▁relationship	-10.0106
am	-10.0107
▁fanden	-10.0109
▁provide	-10.0117
ier	-10.0124
▁Afghanistan	-10.0126
▁Anzahl	-10.0127
▁Studenten	-10.013
▁telling	-10.0131
▁Zahl	-10.0145
▁erreicht	-10.0155
▁13	-10.0161
▁Gründe	-10.0162
▁einzu	-10.0167
▁sell	-10.0169
▁ähnlich	-10.0177
▁Stimme	-10.0191
▁private	-10.0195
ton	-10.0199
▁Mo	-10.0215
▁lab	-10.0224
▁truth	-10.0226
ut	-10.0231
▁Mittel	-10.0238
▁eye	-10.0238
▁office	-10.0255
▁Reise	-10.0263
▁ice	-10.0273
▁track	-10.0286
▁special	-10.0295
go	-10.0297
▁specific	-10.0302
▁situation	-10.0313
▁gezeigt	-10.0322
ful	-10.0331
▁non	-10.0342
▁öffentliche	-10.0356
▁Bevölkerung	-10.0361
▁blind	-10.0361
ling	-10.0361
▁sun	-10.0372
cy	-10.0372
▁bekommt	-10.0383
▁represent	-10.039
▁smart	-10.039
▁verloren	-10.0391
incredibly	-10.0392
▁robot	-10.0392
▁Aufgabe	-10.041
▁Web	-10.0418
▁tat	-10.0419
▁rich	-10.0437
▁Rest	-10.044
▁success	-10.0441
▁Sch	-10.0443
▁Material	-10.0444
▁generation	-10.045
▁Größe	-10.0457
▁alone	-10.047
▁touch	-10.0478
available	-10.0478
.000	-10.048
▁Rolle	-10.0481
▁Platz	-10.0484
▁street	-10.0489
▁findet	-10.0509
▁Gewalt	-10.0511
▁300	-10.0515
▁dead	-10.0538
▁früher	-10.0541
▁teach	-10.0543
▁easi	-10.0544
un	-10.0545
▁mass	-10.0558
▁offensichtlich	-10.0572
▁vision	-10.0572
▁table	-10.0574
▁effective	-10.0577
▁Teile	-10.0579
▁development	-10.0581
▁type	-10.0589
▁gegenüber	-10.0591
▁aussehen	-10.0612
▁known	-10.0614
▁allein	-10.0622
▁Veränderung	-10.0627
tiny	-10.0634
▁guten	-10.0636
how	-10.0644
▁worth	-10.0655
▁sign	-10.0655
▁Papier	-10.0659
▁suggest	-10.0664
▁industry	-10.0666
▁Sicherheit	-10.0674
▁kurze	-10.0682
▁komplett	-10.0686
▁attack	-10.0691
the	-10.0697
▁please	-10.0719
▁post	-10.0721
▁African	-10.0726
▁links	-10.0735
▁beste	-10.0738
▁box	-10.0762
▁several	-10.0767
▁search	-10.0767
▁Ja	-10.0768
▁writing	-10.0776
▁direct	-10.0789
O	-10.0791
▁message	-10.0792
▁beyond	-10.0792
▁Universität	-10.0801
▁changing	-10.0803
▁massive	-10.0814
▁cars	-10.0815
▁absolut	-10.0816
▁Hälfte	-10.0818
▁evidence	-10.0818
▁Europa	-10.0818
▁law	-10.0828
spricht	-10.0833
▁nine	-10.0848
▁sonst	-10.0848
W	-10.0856
ized	-10.0859
▁push	-10.087
▁evolution	-10.0871
▁usual	-10.0873
▁Generation	-10.0889
ko	-10.0892
▁Tod	-10.0899
▁Hoffnung	-10.0921
▁effect	-10.0921
▁Tat	-10.0925
▁vorher	-10.094
▁Mitgefühl	-10.0947
▁scientific	-10.0947
ft	-10.0959
▁Ge	-10.096
▁affect	-10.0964
▁asking	-10.0971
▁interessiert	-10.0978
▁Man	-10.0986
▁Wahl	-10.0988
▁versuchte	-10.1002
▁draw	-10.1004
▁Fehler	-10.1029
▁br	-10.1034
▁involve	-10.104
▁arbeitete	-10.104
▁größere	-10.105
▁Experiment	-10.1058
▁rules	-10.1062
▁bist	-10.1072
▁bekam	-10.1073
▁medical	-10.1077
▁zeige	-10.1079
führen	-10.1087
▁City	-10.1091
▁setzen	-10.1091
▁putting	-10.1093
iv	-10.1094
▁Eis	-10.1103
▁sofort	-10.1103
tra	-10.1103
▁f	-10.1112
ka	-10.1113
▁Facebook	-10.113
▁Realität	-10.113
▁Künstler	-10.1139
▁link	-10.1141
▁nenn	-10.1142
▁Bereich	-10.1152
▁Straße	-10.1155
▁Richard	-10.1157
▁V	-10.1157
▁24	-10.1162
time	-10.1162
▁wichtige	-10.1165
▁period	-10.1168
▁ziehen	-10.1179
deed	-10.1181
▁hoffe	-10.1183
▁Blick	-10.1183
hin	-10.1191
bei	-10.12
▁revolution	-10.1218
▁traf	-10.1218
▁Theorie	-10.122
▁Ding	-10.1221
stellen	-10.1224
▁Mitte	-10.1231
▁arbeitet	-10.1238
▁software	-10.1242
▁hinein	-10.1243
pe	-10.1259
▁21	-10.1262
▁compassion	-10.1263
▁forest	-10.1267
▁Maschine	-10.1274
▁practice	-10.1275
▁position	-10.1282
head	-10.1282
▁brachte	-10.1283
▁199	-10.1288
▁describe	-10.129
▁Straßen	-10.1294
▁region	-10.1315
▁baby	-10.1316
▁Schüler	-10.132
▁function	-10.1324
▁St	-10.1329
▁computers	-10.1342
▁conversation	-10.1344
▁gleichzeitig	-10.1344
▁Städte	-10.1348
▁schneller	-10.1349
▁langsam	-10.1354
▁Preis	-10.1374
▁trust	-10.1379
▁invent	-10.1381
▁laufen	-10.1389
▁fing	-10.139
▁gre	-10.1402
▁fahren	-10.1408
▁device	-10.1412
▁Gebiet	-10.1413
▁wind	-10.1416
▁month	-10.1424
▁connection	-10.1427
▁list	-10.1433
▁price	-10.1433
▁finding	-10.1442
▁19	-10.1447
▁wall	-10.1451
▁degree	-10.1458
▁Kosten	-10.1458
▁visual	-10.1459
▁ständig	-10.1473
▁carbon	-10.1476
▁tend	-10.1479
▁AIDS	-10.148
op	-10.1503
ti	-10.1504
▁creative	-10.1507
▁nation	-10.1524
▁role	-10.1535
▁Auf	-10.1538
▁sch	-10.1544
▁super	-10.1546
▁Entscheidungen	-10.1559
▁subject	-10.1561
▁Ebene	-10.1565
▁recognize	-10.1565
▁hole	-10.1574
▁geschieht	-10.159
▁favorite	-10.159
▁further	-10.159
I	-10.159
and	-10.159
▁raus	-10.1593
▁speed	-10.1603
▁geboren	-10.1604
▁Versuch	-10.1612
▁genommen	-10.1625
▁Studie	-10.1633
▁länger	-10.1636
▁store	-10.1637
tic	-10.164
▁Vereinigte	-10.1645
ger	-10.1668
▁Evolution	-10.1674
▁wann	-10.1674
▁übrigen	-10.168
▁gegeben	-10.1689
▁response	-10.1701
▁selbe	-10.1716
▁lose	-10.1717
▁journey	-10.1729
▁Demokratie	-10.173
▁benefit	-10.1732
▁boy	-10.1738
▁Nachrichten	-10.1749
▁La	-10.1755
▁song	-10.1759
▁Gesicht	-10.1766
▁Hey	-10.1778
▁hinaus	-10.178
▁molecule	-10.1785
▁equal	-10.1791
▁meaning	-10.1811
▁bewegt	-10.1819
▁Firma	-10.1819
tion	-10.1828
▁collect	-10.1835
ary	-10.1836
▁North	-10.1841
▁block	-10.1841
▁Struktur	-10.1843
▁Japan	-10.1846
los	-10.1852
▁kill	-10.1853
▁Zahlen	-10.1862
bringen	-10.1863
▁concept	-10.1868
▁extraordinar	-10.187
aus	-10.1879
▁dream	-10.188
▁wichtiger	-10.1886
▁liegen	-10.1914
▁sounds	-10.1916
▁Karte	-10.1922
▁hab	-10.1925
▁anyway	-10.1931
ci	-10.1938
▁fliegen	-10.1939
▁institution	-10.194
▁TV	-10.1942
▁Sonne	-10.1949
rought	-10.1953
▁Ergebnis	-10.1955
▁spread	-10.1976
▁wichtigste	-10.1983
▁University	-10.1985
▁Auswirkung	-10.1985
▁girls	-10.1985
▁treatment	-10.1986
▁skin	-10.1991
▁materials	-10.1993
▁games	-10.2
more	-10.201
ige	-10.2012
▁000	-10.2014
▁mehrere	-10.2022
▁require	-10.2029
▁großartig	-10.203
▁screen	-10.2031
▁6	-10.2036
▁bald	-10.2037
▁Aufmerksamkeit	-10.2042
▁herauszufinden	-10.2042
▁successful	-10.2043
▁transform	-10.2051
▁count	-10.2051
▁Bau	-10.2054
▁geschrieben	-10.2062
▁predict	-10.2066
▁road	-10.2068
▁Oberfläche	-10.2075
igen	-10.2075
und	-10.2106
▁Alter	-10.2115
▁Pflanzen	-10.2125
ien	-10.2128
▁adult	-10.213
▁character	-10.2131
▁Job	-10.2137
bald	-10.2142
▁außer	-10.2157
▁vergessen	-10.2168
weise	-10.2176
▁globale	-10.2178
art	-10.218
▁throw	-10.2188
▁US	-10.219
▁medicine	-10.2191
▁carry	-10.2191
▁ho	-10.2194
▁onto	-10.2195
▁rein	-10.2196
▁gesprochen	-10.2203
▁quality	-10.221
▁trotzde	-10.2211
▁pre	-10.2215
▁198	-10.2215
▁necessar	-10.2218
▁Produkt	-10.2219
▁Bill	-10.2219
▁tragen	-10.2231
▁El	-10.2232
▁violence	-10.2247
▁Kontrolle	-10.2249
▁außerdem	-10.2249
▁class	-10.2249
▁everywhere	-10.2255
▁traditional	-10.2271
system	-10.2289
▁tru	-10.2301
▁zumindest	-10.2306
▁lieben	-10.2307
▁happiness	-10.231
by	-10.2313
▁ones	-10.2313
▁Gruppen	-10.2314
▁Ozean	-10.2322
▁lebt	-10.2335
▁wild	-10.2348
▁sprach	-10.2367
▁version	-10.2396
▁context	-10.2396
▁Einfluss	-10.2396
▁sex	-10.2397
▁security	-10.2404
▁join	-10.2404
▁k	-10.2414
▁remain	-10.2426
ende	-10.243
▁plan	-10.2431
▁democracy	-10.2433
kt	-10.2439
he	-10.245
bo	-10.2459
▁Ergebnisse	-10.2459
▁direction	-10.246
▁offen	-10.2463
▁finde	-10.2466
▁Konzept	-10.2475
▁großer	-10.2475
▁führte	-10.2485
▁leaders	-10.2492
▁flow	-10.2495
▁Gemeinde	-10.2499
▁toll	-10.2502
▁Ma	-10.2505
▁Orte	-10.2506
▁eventually	-10.2516
▁exciting	-10.2516
▁led	-10.2517
▁nuclear	-10.2517
rry	-10.2523
▁foot	-10.2528
▁näher	-10.2542
▁moral	-10.255
▁gearbeitet	-10.2562
▁neues	-10.2566
ei	-10.2569
▁Schulen	-10.2592
▁Paul	-10.2597
▁Meter	-10.26
▁Menschheit	-10.2609
▁machten	-10.2612
▁verlassen	-10.2618
▁hour	-10.2626
▁offer	-10.2634
ac	-10.2635
▁Behandlung	-10.2639
ismus	-10.2641
▁beobachten	-10.2646
▁diejenige	-10.2655
▁etc	-10.2656
▁trees	-10.2657
▁Medizin	-10.2658
os	-10.2661
▁Programm	-10.2669
▁appear	-10.2669
▁Region	-10.267
▁trial	-10.267
▁mine	-10.2671
▁Objekt	-10.2673
▁Entscheidung	-10.2673
▁dein	-10.2675
▁finish	-10.2678
ize	-10.2683
▁fail	-10.2684
▁wussten	-10.2687
▁perspective	-10.27
▁schools	-10.2701
▁results	-10.2701
▁Ha	-10.2702
▁passierte	-10.2703
▁wachsen	-10.2708
denkt	-10.2709
▁unseres	-10.2722
▁mental	-10.2739
bi	-10.2754
▁depend	-10.276
▁fund	-10.2761
▁Reaktion	-10.2762
▁earlie	-10.2764
geht	-10.2772
▁shift	-10.2775
▁extra	-10.278
▁fit	-10.279
▁publish	-10.2791
▁echte	-10.2797
▁Strom	-10.2808
▁door	-10.2822
▁poverty	-10.2825
▁sitzen	-10.2826
▁unglaubliche	-10.2826
▁Wh	-10.2839
▁drug	-10.2849
uch	-10.2852
▁content	-10.2856
▁card	-10.2866
▁secret	-10.2868
ziehen	-10.2871
▁spielt	-10.2873
▁Monat	-10.2881
▁2000	-10.2893
▁waste	-10.2911
▁früh	-10.2913
ap	-10.292
▁tool	-10.292
▁standard	-10.2927
▁e	-10.293
▁photograph	-10.293
▁impossibl	-10.2951
per	-10.2953
▁voll	-10.2954
▁Software	-10.296
▁jobs	-10.298
▁square	-10.2992
stand	-10.2993
▁critical	-10.2994
▁Mr	-10.2996
▁Grenzen	-10.3014
▁crazy	-10.3014
▁Eigenschaft	-10.3015
▁fine	-10.3017
▁Dorf	-10.3018
falls	-10.303
▁sahen	-10.3045
▁Twitter	-10.3046
▁return	-10.3046
▁lesson	-10.3054
▁supposed	-10.3061
ine	-10.3064
rzte	-10.3071
▁Washington	-10.3078
▁possibilit	-10.3078
▁worse	-10.3078
▁Fälle	-10.3079
▁verbesser	-10.308
▁Gegen	-10.3082
▁Ka	-10.3087
▁Seiten	-10.3087
▁Iran	-10.3115
▁Sicht	-10.3116
▁connected	-10.3119
▁strange	-10.3128
wissenschaftlich	-10.314
satz	-10.3141
▁Politik	-10.3141
▁immediate	-10.3143
▁Erinnerung	-10.3143
▁Spaß	-10.3143
▁clean	-10.3148
▁bleibt	-10.315
ho	-10.3151
ated	-10.3155
▁erlaubt	-10.3156
▁400	-10.3167
▁wear	-10.317
▁35	-10.317
▁account	-10.3174
▁architecture	-10.3175
▁higher	-10.3185
▁Blut	-10.3193
me	-10.3202
▁plastic	-10.3206
▁Zugang	-10.3208
▁series	-10.3208
▁fertig	-10.3208
▁rise	-10.3209
▁Museum	-10.3212
▁Amerikaner	-10.3223
▁East	-10.3225
▁examples	-10.3228
▁Stelle	-10.3234
▁unmöglich	-10.3241
▁interessante	-10.3247
▁code	-10.3252
▁dieselbe	-10.3256
▁warm	-10.326
▁interact	-10.327
▁Beispiele	-10.3273
▁Sohn	-10.3273
▁hörte	-10.3277
▁Uhr	-10.3279
▁Gene	-10.328
▁check	-10.3281
▁He	-10.3283
▁ready	-10.3284
▁sub	-10.3291
▁enjoy	-10.3306
▁verlieren	-10.3312
▁Wind	-10.3312
▁fuel	-10.3315
▁named	-10.3328
▁anschaue	-10.3331
▁Monaten	-10.3336
▁Mathematik	-10.3338
▁launch	-10.3338
▁bacteria	-10.3342
▁aufgrund	-10.3348
▁abzu	-10.3348
▁letter	-10.3357
▁hielt	-10.3358
ood	-10.3362
▁Büro	-10.3371
▁bilden	-10.3373
▁emotional	-10.3375
▁original	-10.3377
▁deliver	-10.3378
▁stick	-10.3381
ish	-10.3383
▁includ	-10.3383
▁schaut	-10.3385
▁Gerät	-10.3402
▁George	-10.3404
▁Englisch	-10.3405
▁choose	-10.3405
▁communit	-10.3412
▁Zeug	-10.342
▁Bo	-10.3422
▁win	-10.3432
▁betrachtet	-10.3433
▁unfortunate	-10.3438
▁England	-10.3438
▁task	-10.3438
▁serious	-10.3439
▁minute	-10.3442
▁Sa	-10.3444
▁hot	-10.345
ah	-10.3457
▁kau	-10.3458
▁goal	-10.3459
ak	-10.3462
▁Studien	-10.3465
▁hilf	-10.3469
▁Vergangenheit	-10.3471
▁James	-10.3471
▁negative	-10.3472
▁schöne	-10.3473
▁Spezies	-10.3483
▁faster	-10.3487
▁Arm	-10.3491
habt	-10.3492
▁voller	-10.3492
▁larger	-10.3495
▁schlechte	-10.3501
ierte	-10.3504
▁irgendwo	-10.3505
▁co	-10.3516
▁dritte	-10.3534
na	-10.3537
▁Wirklichkeit	-10.3538
▁principle	-10.3538
▁aussieh	-10.3538
▁models	-10.354
▁Sinne	-10.3543
▁relative	-10.3544
▁8	-10.3545
▁vorbei	-10.3546
▁Flugzeug	-10.3547
▁cap	-10.355
sitzt	-10.3551
▁manage	-10.3556
ley	-10.3566
▁crisis	-10.3572
▁ehrlich	-10.3572
▁Armut	-10.3572
▁Finger	-10.3572
▁enter	-10.3576
▁sent	-10.3576
▁150	-10.36
▁Schul	-10.36
▁studies	-10.3601
▁explore	-10.3603
▁ultimate	-10.3606
▁wife	-10.3606
▁site	-10.3614
▁urban	-10.3615
▁tree	-10.363
▁colleague	-10.3639
▁complicated	-10.3639
▁above	-10.364
▁produzieren	-10.364
▁drugs	-10.3647
▁leider	-10.3647
▁sleep	-10.3652
▁Sh	-10.3659
▁Tür	-10.3662
ierung	-10.3666
▁9	-10.367
▁products	-10.3673
▁Bakterien	-10.3673
▁electricity	-10.3675
welt	-10.3678
▁peace	-10.3679
▁gewinnen	-10.3679
▁tolle	-10.3683
▁interview	-10.369
▁shot	-10.3694
▁bunch	-10.3708
▁MIT	-10.3708
▁nachzudenken	-10.3708
ad	-10.3725
di	-10.3738
▁none	-10.3742
▁writ	-10.3745
way	-10.3746
kept	-10.375
▁extrem	-10.3751
▁Nachricht	-10.3756
▁Dan	-10.376
▁college	-10.3776
▁fill	-10.3776
▁argument	-10.3779
▁Personen	-10.3781
po	-10.3787
▁lower	-10.3807
▁medizinische	-10.3808
▁except	-10.3809
▁versuche	-10.3809
▁male	-10.3809
▁fantastic	-10.3811
▁famous	-10.3817
▁neurons	-10.3818
▁decision	-10.383
▁Gen	-10.3843
▁expert	-10.3845
▁Morgen	-10.3845
▁concern	-10.3846
▁board	-10.3848
▁Firmen	-10.3849
▁reading	-10.385
though	-10.3851
ke	-10.3854
▁Orten	-10.3868
▁Das	-10.387
▁entscheiden	-10.3871
▁invest	-10.3874
▁communication	-10.388
▁afford	-10.389
pa	-10.3892
▁pain	-10.3895
▁lag	-10.3905
▁genetic	-10.3908
▁Kamera	-10.3911
▁tief	-10.3912
▁Bürger	-10.3913
▁Leistung	-10.3915
▁website	-10.3915
refore	-10.3916
▁ebenso	-10.3917
▁nenne	-10.3924
▁police	-10.3925
▁erzeugen	-10.3931
▁folgen	-10.3933
▁complete	-10.3934
▁visit	-10.3942
▁Designer	-10.3946
▁legal	-10.3946
lassen	-10.3947
▁Bäume	-10.395
▁families	-10.395
▁ermöglicht	-10.3962
▁Sex	-10.3963
lo	-10.3964
▁echt	-10.3978
▁zero	-10.3985
▁Architektur	-10.3989
▁Times	-10.3989
do	-10.3992
ster	-10.3992
▁performance	-10.3992
▁o	-10.4005
tro	-10.4008
▁increasing	-10.402
▁Einstein	-10.402
▁rund	-10.4033
▁wave	-10.4036
▁Worte	-10.405
▁meant	-10.4054
▁Linie	-10.4055
U	-10.4058
▁robots	-10.4073
▁eure	-10.4081
liche	-10.4085
▁surprising	-10.4091
▁physics	-10.4091
▁military	-10.4091
▁verbinden	-10.4091
▁training	-10.4094
▁Charles	-10.41
▁Systeme	-10.4107
▁oh	-10.4108
sehen	-10.4111
▁math	-10.412
▁reduce	-10.4121
▁Michael	-10.4127
▁purpose	-10.4127
▁erklärt	-10.4132
▁killed	-10.4147
▁Bank	-10.4148
▁Bewusstsein	-10.4152
▁path	-10.4154
▁Israel	-10.4156
▁Fisch	-10.416
ntweder	-10.4163
▁erfahren	-10.4172
▁erzählte	-10.4176
▁zeigte	-10.4177
▁sing	-10.4192
▁neun	-10.4193
▁accept	-10.4196
▁beauty	-10.4198
▁charge	-10.4198
▁Freiheit	-10.4198
▁Kampf	-10.42
▁geschehe	-10.4202
▁wirtschaftliche	-10.4213
▁press	-10.4214
▁anfange	-10.4217
pi	-10.4217
hi	-10.4225
▁verrückt	-10.4229
nächst	-10.4229
▁floor	-10.4234
▁address	-10.4234
▁entdecken	-10.4234
▁Projekte	-10.4236
▁excited	-10.4237
▁alive	-10.4238
▁career	-10.4239
▁st	-10.4242
▁Ressourcen	-10.425
▁entdeckt	-10.4252
▁Pro	-10.426
▁cheap	-10.427
▁sodas	-10.4272
▁heat	-10.4274
▁range	-10.4275
▁policy	-10.4278
▁smaller	-10.4283
▁Landes	-10.4296
ein	-10.4304
▁Fotos	-10.4304
▁Wörter	-10.4306
▁terribl	-10.4306
▁Aktivität	-10.4306
▁Sekunden	-10.4307
▁Anderson	-10.4307
▁perform	-10.4321
▁Ben	-10.4326
▁biolog	-10.4333
▁effort	-10.4343
▁older	-10.4352
▁herausfinde	-10.4364
▁mobile	-10.4365
▁particle	-10.4379
▁erfolgreich	-10.4381
▁town	-10.4384
▁feed	-10.4391
▁forms	-10.4392
▁Baby	-10.4401
▁expensive	-10.4416
▁brains	-10.4421
▁Na	-10.4424
▁rechts	-10.4428
▁hört	-10.443
▁handelt	-10.4431
▁mom	-10.4434
nehmen	-10.4436
▁Wachstum	-10.4439
ga	-10.4444
▁Pa	-10.4446
▁Go	-10.4447
▁erstaunlich	-10.4448
▁progress	-10.445
ug	-10.4452
▁Bühne	-10.4453
treten	-10.4453
kl	-10.4458
▁persönliche	-10.4464
▁decide	-10.4466
▁prevent	-10.4467
▁Druck	-10.4468
▁Do	-10.447
▁irgendwa	-10.447
▁gekommen	-10.4479
▁Gesundheits	-10.4479
▁nahe	-10.4481
▁schwarze	-10.4483
▁unique	-10.449
▁virtual	-10.449
▁respond	-10.449
▁retten	-10.449
▁dangerous	-10.449
▁Bezug	-10.449
▁Die	-10.4497
▁Regierungen	-10.4509
▁hält	-10.4511
▁lernte	-10.4511
▁läuf	-10.4512
▁wunderbare	-10.4513
▁gestellt	-10.452
▁vehicle	-10.4527
▁Telefon	-10.4527
legen	-10.453
▁amp	-10.4531
▁Himmel	-10.4533
▁rain	-10.4545
▁achieve	-10.4557
▁compare	-10.4558
▁teaching	-10.4559
▁wenige	-10.4563
▁Ordnung	-10.4564
▁Robert	-10.4564
▁skills	-10.4566
▁anywhere	-10.4571
leben	-10.4577
▁Tagen	-10.4593
▁report	-10.4599
▁constant	-10.4601
▁freedom	-10.4601
▁slight	-10.4602
▁bank	-10.4606
▁Formen	-10.4607
▁arbeite	-10.4614
▁Co	-10.4632
▁instance	-10.4639
▁Prinzip	-10.4643
▁decisions	-10.4655
▁trotz	-10.4656
▁improve	-10.4658
▁Nahrung	-10.466
▁jungen	-10.4663
▁Kollegen	-10.4663
▁runter	-10.4673
▁Nummer	-10.4676
▁gefragt	-10.4678
▁School	-10.468
▁bodi	-10.4681
▁cold	-10.4683
▁keiner	-10.4684
▁untersuchen	-10.4685
▁environmental	-10.4692
▁Punkte	-10.4701
▁Bast	-10.4708
ze	-10.4708
▁weight	-10.4709
▁fühlte	-10.4711
▁daughter	-10.4714
▁Botschaft	-10.4714
▁stars	-10.4715
▁7	-10.4716
▁protein	-10.472
▁Interesse	-10.4721
▁Bienen	-10.4727
▁humanity	-10.4731
▁income	-10.4731
▁web	-10.4737
▁sat	-10.4738
▁entschieden	-10.4743
▁dis	-10.4746
▁German	-10.4752
▁saß	-10.4754
ff	-10.4754
ale	-10.4755
▁production	-10.4756
aid	-10.4759
▁Chance	-10.476
▁Methode	-10.4769
kommen	-10.4775
▁Million	-10.4778
▁Netzwerk	-10.4779
▁verstanden	-10.4787
▁babies	-10.479
▁außerhalb	-10.479
▁Wege	-10.479
▁Artikel	-10.4793
▁Indian	-10.4803
▁sammeln	-10.481
▁Schlüssel	-10.4816
▁becom	-10.4816
▁Verständnis	-10.4828
▁convince	-10.4828
▁leisten	-10.4828
▁temperature	-10.4828
▁Park	-10.4828
▁Nigeria	-10.4834
▁sky	-10.4852
▁Recht	-10.4858
▁legs	-10.4865
▁ansehe	-10.4875
schaft	-10.4876
▁Wand	-10.488
like	-10.488
▁text	-10.4884
pf	-10.4888
▁cross	-10.4896
▁Ko	-10.4909
▁Arzt	-10.4909
▁transport	-10.4911
▁leg	-10.4914
▁bat	-10.4916
▁Ganze	-10.4926
line	-10.4928
▁fix	-10.493
▁warten	-10.4936
▁trade	-10.4937
▁shark	-10.4943
▁Krankenhaus	-10.4943
▁drop	-10.4947
▁driving	-10.4951
sche	-10.4952
ging	-10.4956
▁organism	-10.4957
▁bone	-10.4965
▁Plan	-10.4966
▁Los	-10.497
▁Fuß	-10.4982
▁schützen	-10.4982
▁sand	-10.4986
▁bed	-10.4992
▁jemande	-10.5002
▁park	-10.5005
bild	-10.5013
▁Netz	-10.5015
form	-10.5016
▁female	-10.5021
▁enormous	-10.5021
▁machines	-10.5024
▁familiar	-10.5029
▁starb	-10.5036
▁respect	-10.5058
▁Schönheit	-10.506
▁financial	-10.506
▁Feuer	-10.506
▁genes	-10.5071
▁scar	-10.5075
▁hundert	-10.5078
dimensional	-10.5079
▁irgendeine	-10.5083
bel	-10.5084
▁Kern	-10.5087
▁conflict	-10.5087
▁Gelegenheit	-10.5099
▁Religion	-10.5099
▁intelligence	-10.5099
▁forget	-10.51
▁Es	-10.5101
▁Wesen	-10.5103
▁wohin	-10.5107
▁drink	-10.5107
▁45	-10.5113
▁Tisch	-10.5125
▁magic	-10.513
▁stopp	-10.513
▁geschaffen	-10.5133
durchschnittlich	-10.514
▁Farbe	-10.5142
▁Herr	-10.5143
▁2008	-10.5147
▁Ton	-10.5151
im	-10.5152
▁active	-10.5157
que	-10.5162
▁Darwin	-10.5178
▁Beginn	-10.5178
▁Geist	-10.5179
▁solutions	-10.518
▁Western	-10.5181
▁remarkable	-10.5185
▁fallen	-10.5197
▁separate	-10.5204
▁target	-10.5218
▁müsste	-10.5223
ities	-10.5224
▁messen	-10.5225
▁significant	-10.523
ble	-10.5232
▁Auge	-10.5233
▁Meer	-10.5238
▁Haut	-10.5245
▁erzeugt	-10.5258
▁funny	-10.5259
if	-10.5259
lichen	-10.5269
▁meeting	-10.5279
▁Unter	-10.5279
▁See	-10.5282
▁cook	-10.5288
▁getroffen	-10.5298
punkt	-10.53
▁photo	-10.53
▁Hi	-10.5302
▁Version	-10.5311
pp	-10.5312
▁ex	-10.533
▁influence	-10.5331
ualität	-10.5334
▁September	-10.5338
▁corner	-10.5346
▁rule	-10.5347
▁Grad	-10.5354
▁politic	-10.5364
▁taten	-10.5375
ical	-10.538
▁herstellen	-10.5385
▁Adam	-10.5387
▁catch	-10.5392
▁bar	-10.5401
▁meter	-10.5405
▁bisher	-10.5405
▁hart	-10.541
▁pressure	-10.5419
▁Leidenschaft	-10.5419
▁gain	-10.5421
▁aid	-10.5422
isierung	-10.5423
▁dance	-10.5424
▁Name	-10.5435
▁Freude	-10.5444
▁Denken	-10.5445
▁remind	-10.5448
▁Gesetz	-10.545
▁miss	-10.5457
▁km	-10.5458
▁Werkzeuge	-10.5473
▁brand	-10.5473
▁erwarten	-10.5474
▁finger	-10.548
tragen	-10.5497
▁trouble	-10.55
bau	-10.5501
▁Maschinen	-10.551
▁survive	-10.5513
▁Zeitpunkt	-10.5514
▁Industrie	-10.5516
zunehmen	-10.5523
▁Zu	-10.5526
▁Harvard	-10.5541
▁genome	-10.5541
▁insect	-10.5542
▁Herzen	-10.5542
har	-10.5545
eath	-10.5546
▁useful	-10.5547
▁Abend	-10.5549
▁flying	-10.555
▁walked	-10.5554
ator	-10.5556
▁demand	-10.5561
▁brauchte	-10.5561
noch	-10.5561
sp	-10.5564
▁laut	-10.5565
▁creativity	-10.5582
▁Fluss	-10.5582
▁saving	-10.5583
▁interaction	-10.5585
▁Produkte	-10.5585
▁passion	-10.5586
▁hell	-10.5589
mögen	-10.5595
om	-10.5604
▁Band	-10.5605
▁decade	-10.5614
▁email	-10.5624
▁various	-10.5624
▁Operation	-10.5624
▁umzu	-10.563
▁roll	-10.5636
▁hervor	-10.5644
ca	-10.5659
▁nannte	-10.5665
▁race	-10.5671
▁dritten	-10.5672
richten	-10.5674
▁slide	-10.5675
▁Sand	-10.5677
▁Lernen	-10.569
▁costs	-10.5694
▁lokale	-10.5697
▁ha	-10.5705
▁fällt	-10.5707
▁tissue	-10.5707
zubringen	-10.572
▁dog	-10.574
skraft	-10.5746
▁honest	-10.5749
▁erinnere	-10.5749
▁geschah	-10.5749
▁produziert	-10.5749
▁Stunde	-10.5768
▁komplexe	-10.5771
▁speaking	-10.5777
▁television	-10.5791
▁wide	-10.5791
▁99	-10.5791
▁Test	-10.5794
▁fühlt	-10.5794
▁zufällig	-10.5797
▁circle	-10.5819
▁unit	-10.5822
▁forth	-10.5824
▁unterstützen	-10.5831
▁hair	-10.5833
▁failure	-10.5833
▁wealth	-10.5834
▁popular	-10.5835
▁starke	-10.5838
▁virus	-10.5845
▁nachdenk	-10.5847
▁Steve	-10.5853
▁Me	-10.5856
▁nochmal	-10.5861
▁Ne	-10.587
▁California	-10.5875
▁Polizei	-10.5875
▁fossil	-10.5875
▁central	-10.5875
▁heutigen	-10.5877
▁intelligent	-10.5883
▁types	-10.5894
▁rock	-10.5897
▁engine	-10.59
▁apply	-10.5901
ial	-10.5902
ub	-10.5906
▁konzentriere	-10.5918
▁supply	-10.5918
▁NASA	-10.5918
▁conference	-10.5918
▁erfunden	-10.5918
▁verkaufen	-10.5924
ible	-10.5925
▁Jungen	-10.593
ph	-10.593
all	-10.5931
▁sequence	-10.5939
▁Veränderungen	-10.594
V	-10.5942
fer	-10.5944
▁Werte	-10.5948
hält	-10.596
▁außergewöhnlich	-10.596
▁iPhone	-10.596
▁coral	-10.5961
▁edge	-10.5964
▁summer	-10.5964
▁shared	-10.5967
▁engineering	-10.5975
▁document	-10.5977
▁star	-10.5977
▁breath	-10.5977
▁Geschäft	-10.5979
▁schafft	-10.5982
▁paint	-10.5997
▁Partner	-10.6003
▁behandeln	-10.6003
▁Vergleich	-10.6005
ba	-10.603
▁Ch	-10.6037
▁Tom	-10.6039
kommt	-10.6043
▁Klima	-10.6043
▁Sommer	-10.6047
▁sexual	-10.6047
▁stress	-10.6048
▁fragt	-10.6059
wissenschaft	-10.6062
▁halbe	-10.6062
▁Thom	-10.6069
▁beat	-10.6069
▁aktiv	-10.6069
▁bear	-10.6076
▁rot	-10.6079
▁sp	-10.6089
▁beeinflusst	-10.609
▁Karriere	-10.609
▁Morton	-10.609
▁197	-10.609
▁seat	-10.6091
▁Peter	-10.6096
▁consumer	-10.6106
▁cultural	-10.6107
berg	-10.6109
▁Osten	-10.6115
ck	-10.6124
ud	-10.6129
▁double	-10.6133
▁infrastructure	-10.6134
sharing	-10.6136
▁hinzu	-10.6149
wise	-10.6156
▁schicken	-10.6157
är	-10.6158
▁legen	-10.6161
▁Suche	-10.6165
▁factor	-10.6165
ouTube	-10.6177
▁alternative	-10.6177
▁Ahnung	-10.6177
auf	-10.6177
▁gedacht	-10.6178
▁ran	-10.6179
▁Anwendung	-10.618
▁distance	-10.6183
▁brilliant	-10.6184
▁flu	-10.619
ise	-10.6193
▁triff	-10.6197
▁sowie	-10.6198
▁values	-10.6202
▁All	-10.6206
▁spot	-10.6213
▁balance	-10.6221
▁straight	-10.6221
▁speech	-10.6221
▁Fenster	-10.6221
▁Francisco	-10.6221
▁angefangen	-10.6221
▁Risiko	-10.6222
zen	-10.6222
gi	-10.6224
