<unk>	0
<s>	0
</s>	0
▁,	-2.91492
▁.	-3.15102
s	-3.67014
▁the	-3.89478
;	-4.06291
▁&	-4.06579
▁and	-4.37543
▁in	-4.42569
▁to	-4.51971
▁	-4.51995
▁und	-4.54064
apos	-4.55201
n	-4.5524
▁die	-4.5651
▁of	-4.63883
▁a	-4.65165
en	-4.74725
▁that	-4.86347
▁I	-4.97031
▁it	-5.04053
▁das	-5.04286
quot	-5.06938
▁der	-5.07092
▁ich	-5.10983
▁you	-5.12355
y	-5.13493
▁we	-5.18427
▁is	-5.20646
▁ist	-5.20903
▁wir	-5.23632
▁es	-5.26245
t	-5.31719
▁zu	-5.31956
▁so	-5.32686
ing	-5.36758
ed	-5.41511
▁sie	-5.4165
▁was	-5.45341
▁this	-5.48671
-	-5.5514
▁?	-5.59576
▁:	-5.61983
▁ein	-5.64514
▁eine	-5.68425
d	-5.70642
e	-5.73455
▁an	-5.73527
ly	-5.74363
▁nicht	-5.80855
▁von	-5.80972
▁--	-5.8346
▁den	-5.89417
▁dass	-5.90075
m	-5.93282
▁mit	-5.97952
▁for	-5.98552
▁diese	-5.99348
▁auf	-6.03869
▁are	-6.06569
▁wie	-6.07078
▁have	-6.09203
▁what	-6.10149
▁Sie	-6.11794
▁on	-6.13236
▁but	-6.13648
▁with	-6.1389
▁man	-6.17399
▁be	-6.19043
▁can	-6.23037
▁sich	-6.23245
▁war	-6.25187
▁all	-6.2555
▁sind	-6.27235
▁aber	-6.29079
▁für	-6.29486
re	-6.3132
▁haben	-6.32096
▁wenn	-6.33642
▁about	-6.33937
▁there	-6.36576
▁also	-6.39615
▁als	-6.39987
▁at	-6.46473
▁do	-6.4725
▁not	-6.47932
er	-6.48591
▁er	-6.49037
▁um	-6.49087
▁one	-6.51688
▁im	-6.55885
▁as	-6.58134
▁my	-6.58481
▁like	-6.58581
▁people	-6.60585
▁-	-6.63378
r	-6.64362
▁from	-6.64877
▁if	-6.65165
▁dem	-6.6536
▁he	-6.67544
▁now	-6.70901
▁aus	-6.72291
▁uns	-6.7272
▁these	-6.7593
▁just	-6.77706
▁or	-6.78581
▁our	-6.78588
▁können	-6.78792
▁einen	-6.79272
▁oder	-6.8053
▁über	-6.80597
▁hier	-6.83187
▁werden	-6.83278
▁when	-6.83876
▁des	-6.8531
▁hat	-6.8561
▁because	-6.8597
▁think	-6.8787
▁know	-6.88762
▁how	-6.89626
▁out	-6.90338
▁me	-6.90556
▁get	-6.91353
▁by	-6.92547
▁auch	-6.93424
▁up	-6.93719
▁kann	-6.94231
▁einer	-6.95125
▁going	-6.96334
es	-6.9821
.	-6.98532
▁einem	-7.00383
▁them	-7.01192
very	-7.01776
▁nur	-7.01994
▁more	-7.02287
▁see	-7.03268
▁us	-7.03603
▁dann	-7.03858
▁sehr	-7.04033
▁etwa	-7.04306
ve	-7.04364
▁had	-7.05279
▁who	-7.06238
▁which	-7.06665
▁here	-7.07069
▁wird	-7.07777
▁your	-7.08595
▁some	-7.08735
▁would	-7.09005
▁Menschen	-7.10732
▁were	-7.11366
▁their	-7.11514
▁will	-7.12393
▁sein	-7.12527
▁nach	-7.13036
▁want	-7.13099
▁gibt	-7.14398
▁mich	-7.15004
▁meine	-7.17774
▁look	-7.18305
▁da	-7.18979
▁vor	-7.20903
▁go	-7.21181
▁time	-7.23096
▁has	-7.23175
▁sehen	-7.24686
▁dieser	-7.24798
▁actual	-7.24964
▁world	-7.25734
▁noch	-7.25772
▁other	-7.27802
▁bei	-7.29714
▁habe	-7.29782
▁into	-7.31266
▁way	-7.32354
▁mir	-7.33038
▁don	-7.33129
▁could	-7.33185
▁ihre	-7.33186
▁where	-7.33441
▁no	-7.34412
▁alle	-7.35616
▁did	-7.38089
▁things	-7.38854
▁mehr	-7.3907
▁years	-7.39483
▁Welt	-7.40215
▁unsere	-7.42163
▁make	-7.45263
▁viele	-7.47367
▁say	-7.48009
▁am	-7.48392
▁right	-7.49746
▁well	-7.5045
▁viel	-7.50702
▁then	-7.51082
▁reall	-7.51771
▁durch	-7.51863
▁zum	-7.51885
▁every	-7.52189
▁been	-7.52365
▁start	-7.525
▁weil	-7.53065
▁keine	-7.5325
▁wurde	-7.53278
▁sai	-7.54403
▁würde	-7.55568
▁Ihnen	-7.55887
▁she	-7.55983
▁something	-7.56231
▁machen	-7.57011
▁wirklich	-7.57355
um	-7.57597
▁first	-7.57822
▁two	-7.58105
▁ihn	-7.59778
▁immer	-7.60591
▁those	-7.61338
▁nun	-7.62304
▁wo	-7.62396
▁much	-7.63345
▁call	-7.63618
▁kind	-7.6399
▁than	-7.6427
▁andere	-7.64693
▁over	-7.64794
▁got	-7.64797
ll	-7.65166
▁thing	-7.65765
▁take	-7.65977
▁little	-7.66583
▁need	-7.66587
▁real	-7.66952
▁tun	-7.67418
▁ihr	-7.67523
▁back	-7.68266
▁come	-7.68464
▁his	-7.68754
▁most	-7.69105
▁jetzt	-7.69288
▁talk	-7.70783
▁TED	-7.71197
▁work	-7.71658
▁T	-7.71875
▁sagte	-7.72183
▁Dinge	-7.72527
▁hatte	-7.73017
▁her	-7.734
▁life	-7.7547
▁bis	-7.75771
▁Zeit	-7.75985
▁wissen	-7.76373
st	-7.77085
a	-7.77378
▁only	-7.77816
in	-7.77911
▁even	-7.78206
▁Leben	-7.78796
▁Leute	-7.79323
▁einfach	-7.79761
▁zwei	-7.79997
▁new	-7.82539
▁good	-7.83794
▁müssen	-7.84952
▁lot	-7.85505
▁many	-7.85619
▁sagen	-7.86371
▁does	-7.86577
▁different	-7.87837
▁;	-7.88272
▁Art	-7.89348
▁through	-7.89765
▁du	-7.90168
▁bin	-7.90386
▁Jahren	-7.90721
▁waren	-7.91247
▁denn	-7.91667
▁why	-7.91724
▁change	-7.92024
▁alles	-7.93078
▁diesen	-7.93443
▁seine	-7.93526
▁down	-7.94787
▁let	-7.94965
▁damit	-7.95044
▁mein	-7.95523
▁gut	-7.96418
around	-7.97137
▁anderen	-7.98086
▁give	-7.9849
▁use	-7.9869
▁may	-7.98709
▁vielleicht	-7.989
▁zur	-7.99073
▁selbst	-7.99292
ies	-7.99309
▁any	-7.99517
day	-8.00772
▁show	-8.01273
▁being	-8.01826
▁same	-8.02164
▁ob	-8.02789
▁ganz	-8.03145
al	-8.03806
▁try	-8.0402
▁Jahre	-8.04984
be	-8.04986
▁geht	-8.06066
▁three	-8.06096
▁great	-8.06569
▁wieder	-8.06877
▁put	-8.06895
▁doing	-8.09801
▁ver	-8.09875
▁tell	-8.09978
▁muss	-8.12042
▁einige	-8.12913
▁kleine	-8.13418
▁part	-8.1432
▁schon	-8.15235
▁20	-8.15374
▁10	-8.15875
▁un	-8.16792
▁day	-8.17402
▁Talk	-8.17939
▁möchte	-8.1818
▁human	-8.18601
heute	-8.19518
▁konnte	-8.19985
l	-8.20229
▁percent	-8.20548
tles	-8.21696
h	-8.21729
ranscript	-8.21808
▁Kinder	-8.22141
▁Subti	-8.22248
▁after	-8.22616
▁made	-8.22622
▁find	-8.22673
▁tatsächlich	-8.22714
▁fact	-8.23102
▁Geschichte	-8.23769
▁davon	-8.25142
▁ja	-8.25521
▁ge	-8.25679
▁welche	-8.25946
▁thank	-8.26994
▁year	-8.27341
▁own	-8.27345
▁drei	-8.27569
▁turn	-8.28012
▁should	-8.28076
▁genau	-8.28186
▁happen	-8.28698
▁idea	-8.2886
▁ab	-8.28954
▁dort	-8.29091
other	-8.29395
▁Ihre	-8.29885
▁ask	-8.30543
▁könnte	-8.30976
te	-8.31279
▁last	-8.31415
▁create	-8.32966
▁thought	-8.33081
▁unter	-8.33284
o	-8.33615
▁end	-8.3477
▁hatten	-8.34827
▁important	-8.34974
▁kein	-8.35629
▁big	-8.35655
▁him	-8.35685
▁darüber	-8.35915
dem	-8.36241
▁A	-8.36727
▁before	-8.36834
▁Jahr	-8.3705
▁zurück	-8.37394
▁werde	-8.37925
▁course	-8.38252
ung	-8.38348
▁wollen	-8.3855
▁design	-8.38587
▁paar	-8.38873
▁gehen	-8.39104
▁again	-8.39343
▁ganze	-8.39345
▁Problem	-8.39422
body	-8.395
▁gab	-8.40435
▁problem	-8.40468
▁live	-8.40567
▁never	-8.41063
▁denken	-8.41283
▁point	-8.4158
▁might	-8.41688
▁meiner	-8.41749
▁still	-8.42007
▁je	-8.42037
▁better	-8.42128
▁help	-8.42518
▁bit	-8.42666
▁neue	-8.43166
▁wollte	-8.43282
▁wurden	-8.43529
us	-8.43685
▁brain	-8.43841
▁lassen	-8.4402
▁story	-8.44403
▁nie	-8.44504
▁weiter	-8.44532
▁love	-8.44548
▁off	-8.45196
▁...	-8.45634
▁Beispiel	-8.45752
▁weiß	-8.45754
▁sondern	-8.45778
ally	-8.46093
▁million	-8.46104
▁sort	-8.46335
▁system	-8.46454
▁next	-8.46483
▁dazu	-8.46502
▁jeder	-8.4669
▁natürlich	-8.46696
▁während	-8.47207
▁place	-8.4732
▁few	-8.47564
▁play	-8.48529
▁doch	-8.48626
▁able	-8.48742
▁each	-8.48761
▁unserer	-8.48873
▁mean	-8.48963
▁Teil	-8.49161
w	-8.49537
▁wäre	-8.49607
▁ago	-8.49633
▁water	-8.49902
▁vom	-8.50025
ten	-8.50783
went	-8.50859
▁unser	-8.51131
▁sogar	-8.51225
▁long	-8.51232
▁together	-8.51267
▁macht	-8.52009
▁technology	-8.52439
▁große	-8.52612
ther	-8.53058
S	-8.53157
▁learn	-8.53215
▁denke	-8.53779
▁kam	-8.54237
▁zusammen	-8.54462
▁B	-8.54566
▁came	-8.5478
▁gerade	-8.54807
on	-8.55085
▁kommen	-8.55187
▁finden	-8.55843
▁ersten	-8.55977
▁einmal	-8.56116
▁ohne	-8.56485
▁question	-8.56544
▁zwischen	-8.56767
▁S	-8.57028
▁gemacht	-8.5717
k	-8.5731
▁eigene	-8.57459
▁found	-8.57783
▁between	-8.5837
▁Tag	-8.58736
▁dafür	-8.5907
▁Arbeit	-8.5967
▁geben	-8.59754
▁glaube	-8.60175
▁data	-8.60204
▁used	-8.60404
▁kommt	-8.60471
▁jede	-8.60493
▁example	-8.60571
▁ging	-8.60587
▁women	-8.60646
▁Frage	-8.60647
▁okay	-8.61053
▁erste	-8.61115
▁second	-8.61183
▁Internet	-8.6148
▁too	-8.61711
▁Frauen	-8.6211
▁believe	-8.62125
▁become	-8.62126
▁mal	-8.6254
▁zeigen	-8.62648
able	-8.63216
▁New	-8.63232
▁done	-8.63603
ok	-8.6377
ion	-8.63886
▁sagt	-8.64129
ic	-8.64156
▁Wasser	-8.6445
▁understand	-8.64511
ity	-8.64825
▁passiert	-8.6515
▁per	-8.65645
▁Prozent	-8.66827
▁30	-8.67428
▁light	-8.67686
▁verstehen	-8.67696
▁meisten	-8.67835
▁whole	-8.68226
ting	-8.68757
▁sollte	-8.68874
▁four	-8.68893
▁Land	-8.69034
▁school	-8.6931
▁daran	-8.69716
▁jemand	-8.70292
▁50	-8.70825
▁dabei	-8.71152
▁Millionen	-8.71161
▁working	-8.71168
▁person	-8.71608
▁besser	-8.71956
▁ever	-8.71968
▁dachte	-8.72266
▁always	-8.72718
▁building	-8.72886
▁children	-8.72985
▁nehmen	-8.73006
▁fast	-8.73565
▁Idee	-8.73681
▁Gehirn	-8.74215
▁sollten	-8.74574
▁feel	-8.7499
▁letzten	-8.7585
▁Daten	-8.75854
▁wichtig	-8.76076
▁reason	-8.76244
▁könnten	-8.76619
▁Bild	-8.76957
▁everything	-8.76998
▁U	-8.77051
▁ziemlich	-8.77206
▁five	-8.7731
i	-8.7742
▁power	-8.77543
▁away	-8.77711
▁E	-8.77756
▁Mal	-8.77872
▁small	-8.78172
▁stellen	-8.7823
▁möglich	-8.78395
▁darauf	-8.78401
▁kids	-8.7875
▁country	-8.79039
▁basic	-8.79177
▁Weg	-8.79222
ation	-8.79579
▁Geld	-8.8016
▁al	-8.80262
c	-8.80317
▁number	-8.80359
▁picture	-8.80386
▁sprechen	-8.80558
▁100	-8.80782
▁experience	-8.81403
▁high	-8.81544
th	-8.81873
▁information	-8.81967
▁bekommen	-8.8209
▁eigentlich	-8.82121
▁leben	-8.82173
▁Ende	-8.8256
▁ihrer	-8.82582
▁OK	-8.82788
▁home	-8.8294
▁space	-8.83329
▁old	-8.83764
▁verschiedene	-8.84074
an	-8.84075
▁arbeiten	-8.85058
▁food	-8.85204
▁money	-8.8562
91	-8.85741
▁seit	-8.85839
making	-8.85915
▁project	-8.86347
▁means	-8.86496
▁half	-8.86546
▁open	-8.87049
▁meinen	-8.87102
▁best	-8.87317
▁moment	-8.87484
▁case	-8.87876
▁interesting	-8.88108
▁left	-8.88159
▁G	-8.88211
ld	-8.8825
▁sense	-8.8868
▁future	-8.88772
93;	-8.89006
▁global	-8.89369
▁Technologie	-8.8951
quite	-8.89631
▁weniger	-8.89636
▁vier	-8.89796
▁15	-8.89909
▁heraus	-8.90358
▁China	-8.90744
▁Information	-8.90796
▁200	-8.90883
▁enough	-8.91063
▁Dollar	-8.91312
ever	-8.91436
▁Raum	-8.91718
▁health	-8.91892
▁pro	-8.92197
▁bedeutet	-8.92402
▁probabl	-8.9243
▁Grund	-8.92756
▁move	-8.92807
▁develop	-8.92862
▁hard	-8.93241
▁hin	-8.93367
▁normal	-8.93538
▁Sache	-8.9361
▁danke	-8.93852
▁begann	-8.93999
▁car	-8.94157
▁musste	-8.94269
▁C	-8.94326
▁stand	-8.94374
f	-8.94401
▁ihm	-8.94476
▁energy	-8.94494
▁zeigt	-8.94499
▁social	-8.94837
▁Dank	-8.94858
▁hand	-8.95019
▁large	-8.95699
de	-8.96199
▁less	-8.96374
▁simple	-8.9647
▁stuff	-8.9648
▁without	-8.96494
▁Mann	-8.96643
▁bringen	-8.96777
▁Oh	-8.97093
▁science	-8.97429
▁gesehen	-8.97535
erweise	-8.97873
▁group	-8.9794
▁richtig	-8.98047
ie	-8.98147
▁Africa	-8.98154
▁Möglichkeit	-8.98439
▁brauchen	-8.9884
▁unseren	-8.99038
▁imagine	-8.99055
▁bring	-8.99117
▁build	-8.99165
▁business	-8.99312
▁process	-8.99513
▁Seite	-8.99763
▁Computer	-9.00136
▁keep	-9.0019
ork	-9.00419
▁prett	-9.00526
▁such	-9.00573
▁else	-9.0079
▁jedes	-9.00805
ht	-9.00844
▁room	-9.00946
▁Weise	-9.01045
▁beide	-9.01193
▁grow	-9.01809
▁coming	-9.01854
▁lange	-9.01902
ness	-9.01925
▁anything	-9.0203
▁sicher	-9.02536
▁sei	-9.02575
▁piece	-9.02592
▁jeden	-9.02627
▁heiß	-9.0264
ce	-9.02732
▁student	-9.02943
▁beim	-9.03058
est	-9.03135
▁allow	-9.03329
▁versuchen	-9.03656
▁dollars	-9.03687
▁body	-9.03912
schen	-9.04047
▁side	-9.0433
▁Frau	-9.04396
▁Zukunft	-9.04558
▁später	-9.04587
▁The	-9.04809
▁wenig	-9.05006
▁countries	-9.05108
▁großen	-9.05715
▁System	-9.05741
▁gegen	-9.05942
▁Menge	-9.06275
▁glauben	-9.06334
▁Körper	-9.06352
▁across	-9.06505
▁wer	-9.06738
▁gleich	-9.06754
▁line	-9.06872
z	-9.06993
▁face	-9.07069
▁once	-9.07099
▁billion	-9.07172
sten	-9.07298
▁gute	-9.07319
▁lernen	-9.07455
▁form	-9.07877
▁bad	-9.0798
▁far	-9.08014
▁government	-9.08024
▁hätte	-9.08025
D	-9.08058
▁lives	-9.08062
▁hav	-9.08547
▁close	-9.08618
le	-9.08788
one	-9.08914
▁gesagt	-9.08984
▁computer	-9.0904
▁living	-9.09047
g	-9.09139
▁set	-9.09184
▁later	-9.09199
as	-9.09371
▁saw	-9.09562
▁yet	-9.09624
▁D	-9.09668
▁seem	-9.09793
▁funktioniert	-9.10058
▁Person	-9.10382
▁wahrscheinlich	-9.10519
▁remember	-9.1059
▁answer	-9.10868
▁Ort	-9.10885
▁test	-9.10973
▁particular	-9.11272
▁while	-9.11342
▁times	-9.11474
▁language	-9.11762
▁care	-9.1186
▁weg	-9.12014
▁mind	-9.12143
▁Energie	-9.12236
▁lang	-9.1226
▁Erde	-9.12263
▁fünf	-9.12402
▁Kind	-9.12562
▁makes	-9.12809
b	-9.12877
▁Probleme	-9.12989
ge	-9.13165
▁book	-9.13283
▁six	-9.13632
or	-9.13728
▁nein	-9.13853
▁seiner	-9.13891
▁schaffen	-9.14218
wohl	-9.14235
▁Ihr	-9.14254
▁Stadt	-9.14379
▁einzige	-9.14475
▁Männer	-9.14653
▁inside	-9.14697
▁schnell	-9.14749
▁thousand	-9.15173
▁watch	-9.15176
zu	-9.15322
mals	-9.15355
▁family	-9.1567
▁nichts	-9.16071
den	-9.16123
▁young	-9.16178
▁single	-9.16186
▁top	-9.16223
ment	-9.16256
▁happens	-9.16341
▁Earth	-9.16388
▁almost	-9.16388
▁Moment	-9.16527
▁Fall	-9.17185
▁both	-9.17325
▁R	-9.17431
▁walk	-9.17486
▁whe	-9.17522
▁sure	-9.17635
▁anders	-9.17838
▁interest	-9.17868
▁American	-9.17958
▁certain	-9.18049
▁40	-9.18198
einander	-9.18289
til	-9.18428
▁planet	-9.18438
▁level	-9.18585
▁video	-9.18587
ern	-9.18856
▁helfen	-9.18946
▁seen	-9.1901
▁nothing	-9.19103
▁Licht	-9.19267
▁nutzen	-9.197
▁guy	-9.19748
u	-9.1983
▁problems	-9.20144
▁under	-9.20209
▁study	-9.20592
▁schauen	-9.20739
▁erzählen	-9.21169
▁Mutter	-9.21238
▁hope	-9.21271
▁men	-9.21365
▁realize	-9.21474
▁wrong	-9.21563
▁matter	-9.21843
▁possible	-9.21859
▁entwickelt	-9.21875
▁figure	-9.21979
ready	-9.22026
▁ungefähr	-9.22107
▁b	-9.22247
▁cancer	-9.22446
▁Buch	-9.2257
▁exact	-9.22763
▁share	-9.22887
▁final	-9.22966
▁neuen	-9.23078
▁child	-9.23123
▁amazing	-9.23313
▁ideas	-9.23343
▁days	-9.23355
▁Natur	-9.23607
▁true	-9.23622
▁history	-9.23644
▁H	-9.23985
▁run	-9.24088
▁re	-9.24093
▁music	-9.2413
▁DNA	-9.24336
▁saying	-9.24359
▁USA	-9.24426
▁sah	-9.24451
▁beautiful	-9.24534
▁Hand	-9.24592
▁K	-9.24664
▁age	-9.24873
▁disease	-9.24981
▁city	-9.25268
▁State	-9.25325
▁Bilder	-9.25337
▁self	-9.25352
▁control	-9.25459
em	-9.25494
▁genug	-9.2577
▁ways	-9.25974
▁someone	-9.25983
▁read	-9.26007
chmal	-9.26572
▁nächsten	-9.26804
▁ra	-9.26851
▁Projekt	-9.27058
▁order	-9.27153
▁Ideen	-9.27459
▁M	-9.27479
▁head	-9.27815
▁couple	-9.27942
▁often	-9.28048
▁land	-9.28145
▁überall	-9.2832
▁patient	-9.29265
▁kennen	-9.29266
▁bauen	-9.29434
▁since	-9.29456
▁klar	-9.29498
▁universe	-9.29641
▁stop	-9.29774
▁heard	-9.29797
▁solche	-9.30098
▁erst	-9.30134
▁stories	-9.3052
▁looked	-9.30805
▁myself	-9.31057
▁Ich	-9.31216
▁market	-9.31273
▁Schule	-9.31327
▁instead	-9.31349
▁public	-9.31498
▁Lebens	-9.315
▁liegt	-9.31732
rum	-9.318
▁hoch	-9.31808
▁built	-9.31861
▁Design	-9.32027
▁sometimes	-9.32076
▁Planeten	-9.32098
▁Afrika	-9.32195
▁3	-9.3222
▁bevor	-9.32303
▁community	-9.32766
▁Fähigkeit	-9.32794
▁nature	-9.32811
▁gehört	-9.32929
▁issue	-9.3294
▁hundred	-9.33037
ers	-9.33091
▁difference	-9.33533
▁words	-9.33596
▁mov	-9.33651
▁Punkt	-9.33776
▁species	-9.33916
▁art	-9.34032
▁environment	-9.34089
▁deshalb	-9.34152
▁cells	-9.34244
▁Unite	-9.34259
▁Erfahrung	-9.34273
▁education	-9.34308
▁job	-9.34328
▁word	-9.34474
▁besonder	-9.34565
▁niemand	-9.34633
▁verändern	-9.34653
▁research	-9.34753
▁60	-9.34872
2	-9.35019
ste	-9.35157
A	-9.35185
▁bitte	-9.35382
▁force	-9.35422
to	-9.35447
▁Augen	-9.35555
▁follow	-9.35581
▁nennen	-9.35663
▁individual	-9.35671
▁months	-9.35794
▁term	-9.35926
▁entire	-9.35999
▁Antwort	-9.36096
▁game	-9.36183
▁woman	-9.3619
▁weit	-9.36197
▁Musik	-9.36236
▁12	-9.36386
▁CA	-9.36401
▁letzte	-9.36663
▁India	-9.36992
▁80	-9.37034
taking	-9.37168
▁gleiche	-9.37311
▁model	-9.37427
el	-9.37506
▁Form	-9.37588
▁natural	-9.38225
▁America	-9.38241
▁spend	-9.38281
▁Auto	-9.38305
▁2	-9.384
▁completely	-9.38525
▁reden	-9.38614
▁braucht	-9.3868
▁Ver	-9.38695
▁Milliarden	-9.39032
▁Fragen	-9.39054
▁name	-9.39114
▁stehen	-9.39421
▁quick	-9.39569
▁Wissenschaft	-9.39606
K	-9.39639
▁alt	-9.39732
▁hören	-9.39954
lich	-9.40028
▁Mädchen	-9.40235
▁nächste	-9.40356
▁hear	-9.40457
▁spielen	-9.40675
▁sound	-9.40748
▁house	-9.40851
▁heart	-9.41085
came	-9.41237
▁25	-9.41238
▁decided	-9.41278
▁gar	-9.41293
▁euch	-9.41802
▁Leuten	-9.41852
▁huge	-9.4195
▁Google	-9.42065
▁though	-9.42115
▁Lösung	-9.42228
▁yes	-9.42272
der	-9.42419
▁Geschichten	-9.42431
▁night	-9.42446
▁Arten	-9.42489
▁animals	-9.42721
▁herum	-9.42767
▁halten	-9.42832
▁God	-9.42838
▁Kunst	-9.4284
▁friends	-9.42843
▁itself	-9.43077
▁darin	-9.4314
▁bereits	-9.43322
▁soziale	-9.43345
▁sechs	-9.43514
▁clear	-9.43683
▁steht	-9.44167
▁leave	-9.44217
▁Spiel	-9.44232
▁benutzen	-9.44348
▁Minuten	-9.4445
▁ourselves	-9.44497
land	-9.44692
▁happening	-9.44885
▁Kopf	-9.44977
▁must	-9.45039
▁past	-9.45043
▁P	-9.4566
▁Gebäude	-9.45813
▁erreichen	-9.46021
▁machte	-9.46089
▁along	-9.46109
ä	-9.46115
▁hätten	-9.46299
▁places	-9.46323
▁weitere	-9.46416
▁third	-9.4652
▁oben	-9.46575
▁fragen	-9.46652
▁Gesellschaft	-9.46677
▁themselves	-9.46701
▁kurz	-9.46979
▁society	-9.46997
7	-9.47054
▁minutes	-9.47067
▁erkennen	-9.47173
▁mother	-9.4739
▁namens	-9.47425
▁plant	-9.4745
▁front	-9.47458
▁company	-9.47535
▁program	-9.47537
▁Familie	-9.47635
▁kne	-9.47693
▁pay	-9.47804
ch	-9.47805
▁sieh	-9.4786
▁dich	-9.479
▁Freunde	-9.47927
▁works	-9.48087
▁Sprache	-9.48228
▁Gefühl	-9.48304
▁stellt	-9.48375
▁discover	-9.48469
▁bigge	-9.48501
ability	-9.4855
▁free	-9.48588
▁machine	-9.49002
▁F	-9.49054
▁state	-9.49327
B	-9.49342
ou	-9.49539
▁Unternehmen	-9.49554
▁schwer	-9.49644
man	-9.49725
▁innerhalb	-9.4981
▁Film	-9.49826
▁Indien	-9.49879
▁focus	-9.49979
ig	-9.50056
it	-9.50089
haps	-9.50147
▁unglaublich	-9.50489
▁soll	-9.50672
dessen	-9.50721
5	-9.5078
▁c	-9.51149
▁experiment	-9.5116
amp	-9.51267
▁paper	-9.51276
ver	-9.51286
▁irgendwie	-9.51404
▁Gruppe	-9.51437
▁hours	-9.51743
▁audience	-9.51857
▁teacher	-9.51917
▁questions	-9.51982
▁object	-9.5211
▁cause	-9.52437
▁Krankheit	-9.52447
la	-9.52505
▁versucht	-9.52802
▁absolute	-9.52857
▁team	-9.52902
▁learning	-9.52954
▁guys	-9.53306
▁menschliche	-9.53344
▁base	-9.5338
▁gesamte	-9.53535
▁buy	-9.53599
▁18	-9.53615
▁cool	-9.53731
▁statt	-9.53759
▁seven	-9.53776
▁local	-9.53902
▁Chris	-9.53954
▁oil	-9.53987
▁least	-9.54068
▁air	-9.54086
▁early	-9.54109
▁90	-9.54254
nach	-9.54261
ieren	-9.54419
▁difficult	-9.54519
▁happy	-9.54519
▁color	-9.54559
▁cell	-9.54674
▁explain	-9.54683
▁HIV	-9.54972
▁Angst	-9.54981
▁Gott	-9.55174
▁worked	-9.5519
▁Haus	-9.55215
▁einzelne	-9.55329
▁Video	-9.55511
▁An	-9.55533
▁poor	-9.55592
▁Hause	-9.55769
▁vorstellen	-9.55794
▁Entwicklung	-9.56213
▁structure	-9.56217
▁Macht	-9.56269
▁listen	-9.56306
▁outside	-9.56529
▁entwickeln	-9.56634
▁obvious	-9.56652
▁schön	-9.56682
▁daher	-9.56726
▁Vater	-9.56866
▁yea	-9.56866
geben	-9.57057
▁interessant	-9.57121
▁bewegen	-9.57242
▁Stunden	-9.57545
▁erhalten	-9.57549
▁short	-9.5756
▁J	-9.5758
▁Verbindung	-9.5761
▁de	-9.57728
sch	-9.57806
▁Roboter	-9.5782
▁common	-9.57889
▁amount	-9.57934
▁wonderful	-9.58206
4	-9.5823
▁full	-9.58405
ü	-9.58428
ämlich	-9.58517
▁neu	-9.58548
▁gav	-9.5873
▁Wort	-9.5878
▁wahr	-9.58793
▁won	-9.58819
▁death	-9.58835
▁David	-9.59477
▁modern	-9.59524
either	-9.60049
▁Vorstellung	-9.60098
▁nahm	-9.60266
eher	-9.60309
▁Glück	-9.6037
▁ändern	-9.60521
▁culture	-9.60651
▁deal	-9.60721
▁beginnen	-9.60798
up	-9.60835
▁act	-9.60899
p	-9.60981
zustellen	-9.60996
▁damals	-9.61019
▁fragte	-9.61147
keit	-9.6116
▁powerful	-9.61228
▁fest	-9.61244
▁sage	-9.61374
▁Ab	-9.61385
▁scale	-9.61442
▁Eltern	-9.61526
▁Regierung	-9.61585
ist	-9.61608
heit	-9.61749
▁produce	-9.61801
▁drive	-9.61832
▁verändert	-9.61848
▁behind	-9.61864
▁Patienten	-9.61923
▁pattern	-9.62051
▁fish	-9.62085
▁during	-9.62195
▁na	-9.62234
▁verwenden	-9.62274
▁online	-9.62431
▁view	-9.62503
▁systems	-9.62529
▁Sachen	-9.62554
▁area	-9.62589
▁image	-9.62615
▁exist	-9.62724
▁send	-9.6273
▁pick	-9.62778
8	-9.62896
▁menschlichen	-9.62935
▁personal	-9.6306
▁black	-9.63171
▁cost	-9.63212
▁falsch	-9.63216
▁aller	-9.63277
▁middle	-9.63337
▁einigen	-9.63403
▁Luft	-9.6349
▁Lehrer	-9.63499
▁manche	-9.63704
▁Stück	-9.63754
▁century	-9.63813
▁eight	-9.64023
▁Universum	-9.64281
▁riesige	-9.64292
▁beginning	-9.64348
▁news	-9.64512
▁besten	-9.64613
ra	-9.64636
▁support	-9.64676
3	-9.6468
▁Be	-9.6478
▁oft	-9.65004
▁fand	-9.65022
▁hinter	-9.65023
▁Beziehung	-9.65023
▁population	-9.65033
▁Sinn	-9.65126
▁Dr	-9.652
▁Kindern	-9.65235
mal	-9.65324
▁wait	-9.65333
nimmt	-9.6539
gerne	-9.65623
▁überhaupt	-9.65674
▁economic	-9.65875
▁groß	-9.65898
▁getan	-9.66236
▁began	-9.665
▁notice	-9.66569
▁ocean	-9.66613
▁führen	-9.6672
▁easy	-9.66855
▁shows	-9.66909
F	-9.67364
▁extreme	-9.67463
▁size	-9.67495
▁Ziel	-9.67595
▁friend	-9.67661
▁L	-9.67697
doch	-9.67754
▁Wirtschaft	-9.67847
▁feeling	-9.6786
▁eyes	-9.67861
year	-9.67947
▁zwa	-9.67957
▁dar	-9.68102
▁choice	-9.68228
▁doctor	-9.68228
ische	-9.68248
ber	-9.68254
ar	-9.68295
▁begin	-9.68373
▁Länder	-9.68402
▁rest	-9.68461
▁lots	-9.68521
▁physical	-9.68575
gehen	-9.68598
▁eat	-9.68894
▁z	-9.68987
▁O	-9.69044
▁Lage	-9.69201
▁yourself	-9.6933
so	-9.69438
▁media	-9.69723
▁tut	-9.69874
▁treffen	-9.70067
▁present	-9.70155
▁führt	-9.70174
▁deine	-9.70301
old	-9.70303
▁perfect	-9.70306
▁Publikum	-9.70349
▁rate	-9.70398
ja	-9.70563
▁liebe	-9.70609
▁1	-9.7065
▁Tiere	-9.70663
▁value	-9.70681
M	-9.70745
▁John	-9.70846
▁father	-9.70857
▁taken	-9.70887
▁Well	-9.70889
▁70	-9.70895
▁Z	-9.70908
chen	-9.70927
▁dir	-9.70965
▁wohl	-9.70987
▁Herausforderung	-9.71211
▁Anfang	-9.71214
▁add	-9.7123
▁film	-9.71352
▁hands	-9.71374
▁total	-9.71461
▁Krebs	-9.71599
ous	-9.71648
▁green	-9.71768
erst	-9.71929
▁major	-9.71939
against	-9.72032
fangen	-9.72061
gebracht	-9.7208
▁völlig	-9.72105
▁11	-9.72304
▁Wissenschaftler	-9.7267
▁Hilfe	-9.72682
▁acht	-9.72911
▁behavior	-9.72913
▁befinde	-9.73154
▁falls	-9.73261
▁center	-9.73295
▁week	-9.73352
▁companies	-9.73371
▁surface	-9.73371
▁stay	-9.73373
felt	-9.73378
▁direkt	-9.73384
▁save	-9.7339
▁allem	-9.73471
▁auszu	-9.73479
▁near	-9.73557
▁mag	-9.73585
▁treat	-9.73726
▁Regel	-9.74132
▁zweite	-9.7417
▁lässt	-9.74246
▁complex	-9.74268
▁fühlen	-9.74295
▁movement	-9.74309
▁parents	-9.74354
▁safe	-9.74515
▁Kultur	-9.74562
▁longer	-9.74633
ur	-9.74672
▁seeing	-9.74696
less	-9.74811
▁World	-9.74849
▁genauso	-9.74867
▁blue	-9.7487
▁reach	-9.74902
▁anzu	-9.75014
▁slow	-9.75026
▁Liebe	-9.75297
schließlich	-9.75383
▁jene	-9.75483
▁digital	-9.75646
▁access	-9.75663
x	-9.75731
▁Situation	-9.75808
▁phone	-9.75828
▁simpl	-9.75934
▁bringt	-9.75993
▁glücklich	-9.76053
▁Verhalten	-9.76238
out	-9.7625
▁Unterschied	-9.76365
▁Gemeinschaft	-9.76392
lt	-9.76422
▁unten	-9.76446
▁sudden	-9.76514
▁cities	-9.76517
▁political	-9.76576
C	-9.76819
▁speak	-9.7686
▁stage	-9.76861
▁tried	-9.76958
▁betrachten	-9.77363
▁heut	-9.77422
▁erinnern	-9.77457
▁plötzlich	-9.77837
▁artist	-9.77853
▁anderer	-9.77853
▁canno	-9.77922
▁red	-9.77942
▁bereit	-9.7795
▁challenge	-9.77993
ance	-9.78096
▁wusste	-9.78116
▁Al	-9.78359
▁ground	-9.78475
where	-9.78524
▁record	-9.78533
▁resource	-9.786
▁positive	-9.78701
▁Vortrag	-9.78791
credible	-9.78793
▁Grunde	-9.79086
▁low	-9.79168
▁Reihe	-9.79178
▁los	-9.79279
▁Selbst	-9.7946
▁step	-9.79497
▁toward	-9.79508
▁junge	-9.79524
▁wonder	-9.79572
▁condition	-9.79589
▁eben	-9.79595
▁Gedanken	-9.79691
▁reality	-9.79714
▁recht	-9.79756
is	-9.79776
▁spen	-9.79885
P	-9.80051
N	-9.80134
wegen	-9.80134
▁organization	-9.80184
▁nice	-9.80213
ry	-9.80378
▁Richtung	-9.80538
▁write	-9.80548
▁hold	-9.80589
▁Tage	-9.80617
▁expect	-9.80921
▁feet	-9.81169
▁alte	-9.81295
▁animal	-9.8134
00	-9.81361
▁cut	-9.81445
▁Thema	-9.81483
▁opportunity	-9.8152
▁worden	-9.81731
▁girl	-9.81773
▁lead	-9.8188
▁travel	-9.81915
▁service	-9.81978
▁growth	-9.81987
▁bestimmte	-9.81996
▁schreiben	-9.82074
▁größte	-9.8208
▁lösen	-9.82086
▁sieben	-9.82092
▁einfache	-9.8227
age	-9.8231
▁product	-9.82311
▁Essen	-9.82313
her	-9.82473
▁Ein	-9.82475
▁bekannt	-9.82509
▁sollen	-9.8264
▁ent	-9.82961
▁g	-9.83017
▁unterschiedlich	-9.83205
▁humans	-9.83244
▁field	-9.83449
▁result	-9.83458
▁teilen	-9.83472
▁South	-9.83514
▁solve	-9.8359
R	-9.83631
▁14	-9.83682
▁Wochen	-9.83695
▁Boden	-9.83722
▁fight	-9.83764
▁wären	-9.83988
▁d	-9.84069
▁Du	-9.84223
▁lost	-9.84242
▁Staaten	-9.84274
▁English	-9.84323
▁weeks	-9.84326
▁shape	-9.84356
gone	-9.84452
▁innovation	-9.84536
▁Gesundheit	-9.84609
▁Markt	-9.84752
▁bestimmt	-9.84898
▁Woche	-9.84916
ive	-9.84925
▁attention	-9.84934
▁economy	-9.84934
▁schwierig	-9.85033
▁voice	-9.85065
▁impact	-9.85138
isch	-9.85185
aught	-9.85258
▁bottom	-9.85365
▁besteht	-9.85577
▁Bewegung	-9.85597
mit	-9.85683
▁zweiten	-9.85688
▁Prozess	-9.85983
▁suchen	-9.86183
▁anyone	-9.86245
ter	-9.86391
▁Krieg	-9.8642
6	-9.86435
▁Chinese	-9.86582
▁stellte	-9.86622
▁Modell	-9.86672
▁schlecht	-9.86762
▁W	-9.86904
▁action	-9.86926
▁approach	-9.86977
▁Mensch	-9.86994
▁stark	-9.8702
▁memor	-9.8705
▁Monate	-9.87077
▁Umwelt	-9.87104
▁bleiben	-9.87164
▁pull	-9.87215
▁Mars	-9.87578
▁Wissen	-9.8758
▁climate	-9.87645
▁material	-9.87664
▁hohe	-9.87665
▁zuvor	-9.8778
▁größer	-9.87794
▁sitt	-9.87826
▁needs	-9.87895
▁Namen	-9.88189
▁pass	-9.88194
▁general	-9.88206
setzen	-9.88451
▁increase	-9.88468
▁average	-9.88481
▁knowledge	-9.88493
giving	-9.88497
▁Muster	-9.88498
▁schrieb	-9.88546
▁weltweit	-9.88572
▁fun	-9.88643
▁San	-9.88675
iert	-9.88807
ia	-9.88823
▁risk	-9.88935
▁erzählt	-9.88955
▁fly	-9.89134
▁areas	-9.89162
▁p	-9.89169
▁forward	-9.89193
▁map	-9.89289
▁Labor	-9.89321
▁Meinung	-9.89326
▁benutzt	-9.8934
▁dark	-9.89371
▁key	-9.89527
▁gefunden	-9.89653
▁connect	-9.8971
▁born	-9.89731
▁fair	-9.89747
▁fall	-9.89811
▁deep	-9.89904
▁lesen	-9.8999
▁fundamental	-9.90017
▁Tages	-9.9005
▁klein	-9.90106
▁Typ	-9.9018
▁Amerika	-9.90192
▁theory	-9.90235
tage	-9.90376
▁technologies	-9.90398
▁16	-9.90488
▁images	-9.90525
H	-9.90589
▁Umgebung	-9.90607
▁genannt	-9.90624
▁white	-9.9064
▁measure	-9.90675
▁bessere	-9.90748
▁amerikanische	-9.90752
▁camera	-9.90858
▁potential	-9.90871
▁Freund	-9.90903
9	-9.91026
▁Ländern	-9.91065
▁scientists	-9.91166
▁bewusst	-9.91178
▁consider	-9.91213
▁sea	-9.91286
▁So	-9.91296
▁gelernt	-9.91328
▁books	-9.91363
▁darau	-9.91426
▁größten	-9.91546
▁Nacht	-9.91632
▁What	-9.91698
,000	-9.91806
▁Schritt	-9.91904
▁Wahrheit	-9.91914
▁essential	-9.91914
▁Innovation	-9.91939
▁raise	-9.92142
▁gern	-9.92225
▁runn	-9.92286
▁N	-9.92298
▁cover	-9.92354
ta	-9.92569
▁continue	-9.92581
▁17	-9.92593
▁hit	-9.92632
▁Revolution	-9.92861
bar	-9.92974
▁Herz	-9.93017
▁arm	-9.93178
T	-9.93185
▁similar	-9.9329
▁zehn	-9.93301
▁strong	-9.93357
durch	-9.93465
▁verwendet	-9.93627
raußen	-9.93682
▁understanding	-9.93821
▁4	-9.9402
▁Jahrhundert	-9.94035
▁network	-9.94045
▁somebod	-9.94118
▁wrote	-9.94128
▁scheint	-9.9413
▁Zellen	-9.94147
▁Medien	-9.94147
▁beginn	-9.94191
▁movie	-9.94219
▁Tier	-9.94347
▁London	-9.94378
▁5	-9.94395
▁erschaffen	-9.94399
▁literally	-9.94599
▁Bedeutung	-9.94802
▁morning	-9.94803
▁verbunden	-9.94804
▁National	-9.94903
▁train	-9.94925
▁hast	-9.94955
▁Autos	-9.94979
▁neben	-9.9503
li	-9.95035
▁Technik	-9.95055
▁Organisation	-9.95069
▁tools	-9.9508
▁sit	-9.95197
▁break	-9.95237
▁Erfolg	-9.95462
▁chance	-9.95527
ily	-9.95537
▁sterben	-9.95639
▁großartige	-9.95663
▁Forschung	-9.95669
▁gemeinsam	-9.95764
▁guess	-9.95936
▁Hände	-9.95943
▁source	-9.96012
▁late	-9.96016
▁creating	-9.96164
▁numbers	-9.96263
▁miles	-9.96278
▁erklären	-9.96287
▁funktionieren	-9.96314
▁West	-9.96324
▁Bildung	-9.96329
▁Kraft	-9.96357
▁leicht	-9.96376
▁egal	-9.96393
▁international	-9.9644
▁gebaut	-9.96467
▁passier	-9.96503
ro	-9.96628
▁meet	-9.96689
▁Team	-9.96723
▁gewesen	-9.97089
▁kid	-9.97167
▁national	-9.97186
gen	-9.97205
▁aufzu	-9.97227
▁blood	-9.97345
selbe	-9.97354
▁Re	-9.97358
▁frei	-9.97471
▁sehe	-9.9765
kaufen	-9.97746
▁fear	-9.97834
▁CO	-9.97922
▁Wert	-9.97945
▁entfernt	-9.98045
▁Haupt	-9.98099
▁No	-9.98144
▁500	-9.9818
▁met	-9.98183
▁Vor	-9.98196
▁protect	-9.98245
▁solution	-9.98263
▁activit	-9.9843
▁kleiner	-9.98663
▁current	-9.98711
▁richtige	-9.98799
▁mache	-9.98807
▁Bücher	-9.98967
▁geworden	-9.99203
▁möchten	-9.99275
▁page	-9.99335
nstatt	-9.99341
▁main	-9.99426
▁Technologien	-9.99521
▁hospital	-9.99653
▁among	-9.99673
▁Familien	-9.99679
▁stimmt	-9.99726
▁Tatsache	-9.99769
▁Europe	-9.99876
▁soon	-9.99948
▁essen	-9.99988
▁recently	-10.0006
ischen	-10.0019
▁politische	-10.002
ß	-10.0021
▁village	-10.0023
▁wish	-10.0037
▁fanden	-10.0042
▁relationship	-10.0045
▁eye	-10.0049
▁Afghanistan	-10.006
▁Anzahl	-10.0062
▁telling	-10.0064
▁Studenten	-10.0064
▁provide	-10.0064
ought	-10.0076
▁Zahl	-10.0086
▁Foto	-10.0089
▁Gründe	-10.0098
▁sell	-10.0103
▁ähnlich	-10.0121
▁Stimme	-10.0126
▁private	-10.0128
▁einzu	-10.0146
1	-10.0147
▁lab	-10.0165
▁office	-10.0192
▁Reise	-10.0198
▁ice	-10.0208
▁track	-10.0215
▁War	-10.0218
▁specific	-10.0237
▁special	-10.0239
▁situation	-10.0251
▁gezeigt	-10.0257
▁solar	-10.0261
jährige	-10.0278
▁öffentliche	-10.028
▁Web	-10.0291
▁blind	-10.0294
▁Bevölkerung	-10.0296
▁fire	-10.0303
▁bekommt	-10.0317
▁represent	-10.0325
▁smart	-10.0325
incredibly	-10.0327
▁robot	-10.0338
ab	-10.0342
▁Aufgabe	-10.0345
▁Er	-10.0346
▁tat	-10.036
▁Rest	-10.0369
▁rich	-10.0369
pecial	-10.0371
▁We	-10.0372
▁ca	-10.0373
▁success	-10.0376
▁Material	-10.0379
▁generation	-10.0388
▁alone	-10.0405
▁touch	-10.0408
available	-10.0413
▁Rolle	-10.0415
▁Platz	-10.0421
▁street	-10.0426
▁300	-10.0433
▁Mittel	-10.0439
▁findet	-10.0442
▁Gewalt	-10.0446
.000	-10.0449
E	-10.045
▁non	-10.0464
▁dead	-10.0472
▁truth	-10.0479
▁easi	-10.0479
▁teach	-10.0498
▁Teile	-10.0498
▁mass	-10.0504
▁Sicherheit	-10.0504
▁vision	-10.0505
▁offensichtlich	-10.051
▁Un	-10.0511
▁effective	-10.0511
▁development	-10.0516
ol	-10.0521
▁type	-10.0524
▁gegenüber	-10.0527
▁known	-10.0538
▁Aus	-10.0549
▁aussehen	-10.0552
▁guten	-10.0559
▁Veränderung	-10.0563
▁sun	-10.057
▁kurze	-10.0584
▁worth	-10.0589
▁sign	-10.0592
▁suggest	-10.0599
▁gas	-10.06
▁industry	-10.06
▁allein	-10.0606
self	-10.0614
▁attack	-10.0626
▁komplett	-10.0628
▁please	-10.0654
▁African	-10.0659
▁links	-10.0667
ier	-10.0671
▁box	-10.0694
▁post	-10.0696
▁several	-10.0702
▁search	-10.0702
ma	-10.0702
▁writing	-10.0713
▁cars	-10.0724
▁direct	-10.0724
▁beyond	-10.0727
▁message	-10.0729
how	-10.0734
▁Universität	-10.0736
▁changing	-10.0738
▁massive	-10.0748
▁Hälfte	-10.0753
▁evidence	-10.0753
▁Europa	-10.0753
▁absolut	-10.0756
spricht	-10.0757
▁erreicht	-10.0763
▁law	-10.0766
▁sonst	-10.08
▁push	-10.0804
▁evolution	-10.0806
▁usual	-10.0807
▁Generation	-10.0825
zeit	-10.0837
▁effect	-10.0861
▁Mitgefühl	-10.0882
▁scientific	-10.0882
▁asking	-10.0904
▁affect	-10.0905
hand	-10.0915
cy	-10.0916
▁interessiert	-10.0916
▁versuchte	-10.0922
▁verloren	-10.0929
▁13	-10.0932
▁Größe	-10.0938
▁draw	-10.0939
L	-10.0945
▁Tod	-10.0947
▁Papier	-10.0955
▁arbeitete	-10.096
▁Fehler	-10.0963
▁größere	-10.0965
▁bist	-10.0982
▁nine	-10.0989
▁rules	-10.0994
▁Experiment	-10.0999
▁bekam	-10.1008
▁vorher	-10.1009
▁medical	-10.1012
▁zeige	-10.1014
▁setzen	-10.1024
▁City	-10.1026
▁putting	-10.1027
▁Eis	-10.1032
▁involve	-10.1034
▁Hoffnung	-10.1039
ne	-10.104
▁sofort	-10.1042
▁beste	-10.1047
▁Wahl	-10.1057
▁Facebook	-10.1065
▁Realität	-10.1065
deed	-10.1066
▁Künstler	-10.1074
▁link	-10.1078
▁wichtige	-10.108
▁nenn	-10.1081
▁Straße	-10.109
▁Richard	-10.1092
▁Tat	-10.1092
▁24	-10.1097
bei	-10.1099
▁period	-10.1102
▁ziehen	-10.1106
▁Bereich	-10.1108
▁hoffe	-10.1118
▁19	-10.112
▁traf	-10.1137
▁Theorie	-10.1155
▁Ding	-10.1159
▁Mitte	-10.1171
▁software	-10.1177
▁arbeitet	-10.1184
ir	-10.1189
▁compassion	-10.1198
▁forest	-10.1198
▁21	-10.1198
▁practice	-10.1211
hin	-10.1212
▁position	-10.1216
▁brachte	-10.1217
▁Straßen	-10.1228
ism	-10.1235
▁describe	-10.124
▁region	-10.1249
▁baby	-10.1251
▁früher	-10.1253
▁Schüler	-10.1255
▁function	-10.1259
ha	-10.1265
▁computers	-10.1268
▁conversation	-10.1279
▁gleichzeitig	-10.1279
▁schneller	-10.1282
▁Städte	-10.1283
▁wind	-10.1286
ö	-10.1287
▁langsam	-10.129
the	-10.1305
ant	-10.1309
▁trust	-10.1314
▁Preis	-10.1314
führen	-10.1316
▁fing	-10.1318
com	-10.1321
▁invent	-10.1323
▁laufen	-10.1331
▁fahren	-10.134
▁V	-10.1344
▁device	-10.135
▁Gebiet	-10.1358
time	-10.1359
▁price	-10.136
▁month	-10.1362
▁connection	-10.1362
▁list	-10.1366
tiny	-10.1373
▁finding	-10.1376
▁wall	-10.1389
▁degree	-10.1393
▁Kosten	-10.1393
▁visual	-10.1397
am	-10.1409
▁carbon	-10.1413
▁AIDS	-10.1415
go	-10.1417
▁Maschine	-10.1427
halten	-10.1442
▁creative	-10.1444
son	-10.145
▁nation	-10.1458
▁role	-10.1469
▁revolution	-10.1482
▁Entscheidungen	-10.1492
▁subject	-10.1496
▁hole	-10.1506
▁recognize	-10.1508
▁199	-10.1523
ri	-10.1524
▁geschieht	-10.1525
▁favorite	-10.1525
▁further	-10.1525
ian	-10.1528
▁geboren	-10.1534
▁speed	-10.1537
▁Versuch	-10.1552
▁genommen	-10.1559
▁Studie	-10.1569
▁länger	-10.1576
▁Ebene	-10.1577
▁store	-10.1578
▁Vereinigte	-10.158
▁Evolution	-10.1609
▁wann	-10.1609
▁übrigen	-10.1614
▁gegeben	-10.1615
▁De	-10.163
▁response	-10.1636
▁lose	-10.1636
▁Gesicht	-10.1637
G	-10.1656
▁journey	-10.1664
▁Demokratie	-10.1664
▁benefit	-10.1667
▁Nachrichten	-10.1683
▁song	-10.1686
▁Hey	-10.1704
▁hinaus	-10.1712
▁hinein	-10.1717
ling	-10.1717
▁molecule	-10.172
▁selbe	-10.1724
▁meaning	-10.1745
head	-10.1748
▁Firma	-10.1754
▁bewegt	-10.1758
▁Man	-10.1769
▁collect	-10.1771
▁North	-10.1776
▁equal	-10.1778
▁Struktur	-10.1779
▁St	-10.1783
▁Japan	-10.1785
▁kill	-10.1791
▁Zahlen	-10.1795
rought	-10.1799
▁tend	-10.1802
▁concept	-10.1803
stellen	-10.1804
at	-10.1805
▁extraordinar	-10.1805
▁dream	-10.1818
▁wichtiger	-10.1819
ul	-10.1839
▁liegen	-10.1855
▁Karte	-10.1857
▁anyway	-10.1866
▁sounds	-10.1876
▁TV	-10.1876
▁institution	-10.1877
▁fliegen	-10.188
▁Sonne	-10.1888
▁Ergebnis	-10.189
▁hab	-10.1904
▁wichtigste	-10.1904
ik	-10.1911
▁girls	-10.1916
▁University	-10.192
▁Auswirkung	-10.192
▁treatment	-10.1921
▁materials	-10.1924
▁games	-10.1928
ary	-10.1947
▁000	-10.1949
▁mehrere	-10.1951
▁raus	-10.1951
▁screen	-10.1966
▁bald	-10.197
▁require	-10.197
▁6	-10.1973
▁großartig	-10.1976
▁predict	-10.1977
▁Aufmerksamkeit	-10.1977
▁herauszufinden	-10.1978
▁successful	-10.1978
▁br	-10.1985
▁count	-10.1988
▁transform	-10.199
▁geschrieben	-10.1995
▁Alter	-10.2006
▁Oberfläche	-10.201
▁road	-10.2015
▁Job	-10.2053
▁Blick	-10.2059
▁Pflanzen	-10.2059
▁adult	-10.2065
▁character	-10.2075
▁super	-10.2077
bald	-10.2078
▁globale	-10.2083
▁außer	-10.2092
▁vergessen	-10.2102
ful	-10.2111
il	-10.2118
▁ständig	-10.2118
▁onto	-10.2119
▁throw	-10.2123
▁medicine	-10.2126
▁carry	-10.2126
▁US	-10.2131
▁gesprochen	-10.2136
▁quality	-10.2145
▁198	-10.2151
▁necessar	-10.2152
▁Kontrolle	-10.2155
bringen	-10.2155
▁tragen	-10.2159
▁Produkt	-10.216
▁ones	-10.2166
ler	-10.2168
▁trotzde	-10.2169
ton	-10.2174
▁violence	-10.2184
▁außerdem	-10.2184
▁everywhere	-10.219
▁class	-10.2191
▁block	-10.2193
▁traditional	-10.2206
weise	-10.2232
▁zumindest	-10.2241
▁Bill	-10.2242
▁lieben	-10.2245
▁happiness	-10.2245
▁gre	-10.2251
▁Ozean	-10.2264
▁wild	-10.2267
▁skin	-10.227
▁lebt	-10.2282
more	-10.2289
denkt	-10.2313
and	-10.2314
▁version	-10.2328
▁Einfluss	-10.2331
▁sex	-10.2333
▁Gruppen	-10.2338
▁security	-10.2339
▁join	-10.2342
▁rein	-10.2348
▁boy	-10.2358
▁remain	-10.2361
▁democracy	-10.2367
▁plan	-10.2373
▁finde	-10.2383
▁Ergebnisse	-10.2393
▁direction	-10.2395
▁großer	-10.2401
▁toll	-10.2401
▁führte	-10.2406
▁Konzept	-10.2414
W	-10.2423
▁leaders	-10.2425
▁Orte	-10.2429
by	-10.2431
▁flow	-10.2431
▁Gemeinde	-10.2431
ungen	-10.2442
▁eventually	-10.2451
▁exciting	-10.2451
▁nuclear	-10.2452
▁led	-10.2454
O	-10.248
▁näher	-10.2484
▁table	-10.2486
▁moral	-10.2491
▁neues	-10.2496
▁gearbeitet	-10.2497
aus	-10.2502
tra	-10.2507
▁Schulen	-10.251
▁Paul	-10.2532
▁Meter	-10.2535
▁offer	-10.2536
▁machten	-10.2537
▁Menschheit	-10.2544
▁verlassen	-10.2552
▁Mo	-10.2558
▁hour	-10.2563
ate	-10.257
▁Auf	-10.2575
▁Behandlung	-10.2576
▁beobachten	-10.2581
▁etc	-10.2588
▁trees	-10.2589
▁diejenige	-10.259
▁Medizin	-10.2595
▁mine	-10.2597
▁appear	-10.2604
▁trial	-10.2605
▁Region	-10.2606
▁Entscheidung	-10.261
▁finish	-10.2613
▁unseres	-10.2616
▁Objekt	-10.2616
▁dein	-10.2618
▁fail	-10.2619
▁wussten	-10.2621
▁passierte	-10.2622
▁schools	-10.2622
▁results	-10.2624
▁tru	-10.263
▁perspective	-10.2635
▁wachsen	-10.2648
▁El	-10.2659
▁Bau	-10.2674
▁mental	-10.2678
▁sprach	-10.2691
▁depend	-10.2693
▁Reaktion	-10.2697
▁earlie	-10.2699
▁echte	-10.2703
geht	-10.2712
▁unglaubliche	-10.2727
▁extra	-10.2731
▁publish	-10.2731
ismus	-10.2755
▁poverty	-10.276
▁sitzen	-10.276
▁foot	-10.2771
▁La	-10.2773
▁door	-10.2779
▁drug	-10.2787
▁content	-10.2791
▁waste	-10.2792
▁card	-10.2794
los	-10.2804
▁secret	-10.2804
rry	-10.2808
▁spielt	-10.2815
▁tool	-10.2816
▁früh	-10.282
▁context	-10.2822
▁Monat	-10.2827
▁2000	-10.2827
ized	-10.2846
▁photograph	-10.2872
▁standard	-10.2874
▁impossibl	-10.2886
▁Software	-10.2895
▁jobs	-10.2907
au	-10.292
▁Mr	-10.2924
▁square	-10.2926
▁critical	-10.293
▁Grenzen	-10.2948
▁crazy	-10.2949
▁fine	-10.295
▁Eigenschaft	-10.295
▁Dorf	-10.2953
▁Ge	-10.2962
▁sahen	-10.2975
▁e	-10.2981
▁Twitter	-10.2981
▁return	-10.2981
▁Wh	-10.2986
▁lesson	-10.2989
falls	-10.2992
ko	-10.2993
▁supposed	-10.2996
rzte	-10.3006
▁spread	-10.3009
▁Washington	-10.3013
▁possibilit	-10.3013
▁worse	-10.3013
▁Fälle	-10.3014
▁Seiten	-10.302
▁verbesser	-10.3022
▁Strom	-10.3024
▁Iran	-10.3041
▁Sch	-10.3043
▁Sicht	-10.3049
▁connected	-10.3054
▁wear	-10.3075
▁Erinnerung	-10.3078
▁immediate	-10.3078
▁Spaß	-10.3078
▁Politik	-10.3079
satz	-10.3081
▁bleibt	-10.3081
▁400	-10.309
▁erlaubt	-10.3093
▁account	-10.3108
▁35	-10.3108
▁architecture	-10.311
▁higher	-10.3113
▁fertig	-10.3129
▁plastic	-10.3141
▁Zugang	-10.3143
▁series	-10.3143
▁rise	-10.3144
▁examples	-10.3148
wissenschaftlich	-10.3157
▁Amerikaner	-10.3158
▁warm	-10.3158
▁ho	-10.3161
▁East	-10.3162
▁Stelle	-10.3172
▁unmöglich	-10.3176
▁code	-10.3181
▁Beispiele	-10.3186
▁dieselbe	-10.3192
▁pre	-10.3198
▁hörte	-10.32
▁interact	-10.3205
▁Sohn	-10.3208
▁anschaue	-10.3212
os	-10.3213
▁check	-10.3214
▁Uhr	-10.3214
▁ready	-10.3215
▁fit	-10.3221
ood	-10.3231
▁offen	-10.3236
▁enjoy	-10.324
▁fuel	-10.3246
▁verlieren	-10.3246
▁named	-10.326
▁Monaten	-10.3268
▁launch	-10.3273
▁Mathematik	-10.3276
▁Programm	-10.3279
▁aufgrund	-10.3281
▁Gene	-10.3285
▁letter	-10.3289
▁hielt	-10.3293
▁bilden	-10.3308
▁original	-10.3312
▁bacteria	-10.3312
▁deliver	-10.3313
▁kau	-10.3317
▁emotional	-10.3318
▁schaut	-10.3327
▁includ	-10.3328
▁George	-10.3339
▁Englisch	-10.334
▁choose	-10.334
igen	-10.3343
▁Gerät	-10.3343
▁communit	-10.335
▁Zeug	-10.336
ien	-10.3361
▁betrachtet	-10.3371
▁England	-10.3373
▁task	-10.3373
▁unfortunate	-10.3373
▁serious	-10.3374
habt	-10.3377
▁minute	-10.338
▁schöne	-10.338
▁goal	-10.3389
▁Studien	-10.34
▁negative	-10.3404
▁Vergangenheit	-10.3406
▁James	-10.3406
▁faster	-10.3415
▁Spezies	-10.3418
▁schlechte	-10.342
▁voller	-10.3424
▁larger	-10.3425
▁Arm	-10.3426
▁irgendwo	-10.344
▁Ha	-10.3441
▁models	-10.3441
▁8	-10.3457
▁abzu	-10.3458
ut	-10.3464
▁Sinne	-10.3466
▁Wirklichkeit	-10.3473
▁principle	-10.3473
▁relative	-10.3475
▁aussieh	-10.3477
▁vorbei	-10.3483
sitzt	-10.3484
▁Flugzeug	-10.3488
▁f	-10.349
▁manage	-10.3499
▁dritte	-10.3502
▁enter	-10.3505
▁150	-10.3505
▁ehrlich	-10.3507
▁Armut	-10.3507
▁crisis	-10.3509
▁sent	-10.3511
▁studies	-10.3517
▁ultimate	-10.3541
▁wife	-10.3541
▁site	-10.3548
ige	-10.355
system	-10.3557
▁interessante	-10.3557
▁tree	-10.3568
▁colleague	-10.3574
▁complicated	-10.3574
▁produzieren	-10.3574
▁above	-10.3575
▁Tür	-10.3578
▁drugs	-10.3579
▁leider	-10.3581
co	-10.3587
▁sleep	-10.3587
▁hot	-10.359
▁strange	-10.3594
▁Wind	-10.36
▁products	-10.3602
▁tolle	-10.3603
▁Bakterien	-10.3608
▁electricity	-10.3609
▁gewinnen	-10.3611
▁peace	-10.3614
▁fund	-10.3623
▁shot	-10.3625
▁hilf	-10.3635
▁bunch	-10.3643
▁MIT	-10.3643
▁nachzudenken	-10.3643
ziehen	-10.3649
▁none	-10.367
▁writ	-10.3689
▁Nachricht	-10.3693
▁male	-10.3706
▁Ja	-10.3708
▁Personen	-10.3711
▁college	-10.3711
▁fill	-10.3711
▁argument	-10.3733
▁lag	-10.3737
art	-10.3737
▁lower	-10.3739
▁medizinische	-10.3741
▁except	-10.3744
▁versuche	-10.3744
▁fantastic	-10.3746
kept	-10.3748
▁famous	-10.3752
▁neurons	-10.3752
ei	-10.3755
▁decision	-10.3768
▁expert	-10.378
▁Morgen	-10.378
▁concern	-10.378
▁Firmen	-10.3784
▁reading	-10.3785
though	-10.3787
▁Das	-10.3788
▁extrem	-10.3791
▁Orten	-10.3797
▁invest	-10.3811
▁entscheiden	-10.3813
▁communication	-10.3815
▁afford	-10.3825
▁genetic	-10.3844
▁Bürger	-10.3848
▁Kamera	-10.3849
▁website	-10.385
refore	-10.3851
▁Leistung	-10.3851
▁ebenso	-10.3852
▁voll	-10.3852
tic	-10.3855
▁nenne	-10.3856
▁police	-10.3857
▁tief	-10.3861
▁folgen	-10.3868
▁erzeugen	-10.387
▁Designer	-10.3872
▁complete	-10.3874
▁legal	-10.388
▁visit	-10.3882
▁o	-10.3884
▁Bäume	-10.3885
▁families	-10.3885
stand	-10.3889
▁Sex	-10.3894
▁ermöglicht	-10.3901
▁Gegen	-10.3904
op	-10.3905
▁echt	-10.3916
▁zero	-10.3919
▁clean	-10.3922
▁shift	-10.3922
▁Times	-10.3923
▁Architektur	-10.3924
▁performance	-10.3927
▁Dan	-10.393
I	-10.3931
▁Einstein	-10.3955
▁increasing	-10.3956
▁rund	-10.3964
▁wave	-10.397
▁meant	-10.397
way	-10.3976
▁Worte	-10.3981
▁Linie	-10.3991
▁robots	-10.4003
▁eure	-10.4008
▁physics	-10.4026
▁surprising	-10.4026
▁military	-10.4026
▁stick	-10.4027
▁training	-10.4029
▁verbinden	-10.403
▁oh	-10.4033
▁Blut	-10.4033
▁Charles	-10.4035
sehen	-10.405
▁purpose	-10.4061
▁math	-10.4062
▁reduce	-10.4068
▁cap	-10.4068
▁Systeme	-10.4071
▁erklärt	-10.4073
▁killed	-10.4082
▁Bewusstsein	-10.4089
▁zeigte	-10.4093
ntweder	-10.4098
▁erzählte	-10.41
▁erfahren	-10.4107
iv	-10.4108
▁path	-10.4108
▁Israel	-10.411
▁pain	-10.4117
▁sing	-10.4119
▁heat	-10.4124
▁neun	-10.4124
▁beauty	-10.4133
▁charge	-10.4133
▁accept	-10.4133
▁geschehe	-10.4136
▁press	-10.4138
ish	-10.414
▁wirtschaftliche	-10.4142
▁Projekte	-10.415
ine	-10.4155
uch	-10.4156
▁board	-10.4156
nächst	-10.4164
▁career	-10.4165
▁floor	-10.4169
▁entdecken	-10.4169
▁address	-10.4169
▁verrückt	-10.417
▁excited	-10.4172
▁alive	-10.4172
▁anfange	-10.4173
▁urban	-10.4179
▁Ressourcen	-10.4184
▁Ma	-10.4186
▁entdeckt	-10.4192
▁cheap	-10.4205
▁range	-10.4206
▁sodas	-10.4206
▁smaller	-10.4211
▁policy	-10.4213
▁Fotos	-10.4226
▁9	-10.4237
▁Wörter	-10.4241
▁Sekunden	-10.4241
▁terribl	-10.4241
▁Aktivität	-10.4241
▁Anderson	-10.4242
▁perform	-10.4261
▁biolog	-10.4267
id	-10.4272
▁older	-10.428
bo	-10.4283
▁mobile	-10.4297
▁herausfinde	-10.4299
▁forms	-10.4303
▁particle	-10.4314
▁town	-10.4318
▁feed	-10.4323
ti	-10.4328
▁erfolgreich	-10.433
▁brains	-10.4336
▁explore	-10.4337
nehmen	-10.4348
▁expensive	-10.4351
▁rechts	-10.4357
▁mom	-10.436
▁Wachstum	-10.4361
▁handelt	-10.437
▁hört	-10.4374
▁persönliche	-10.4383
▁progress	-10.4385
▁Freiheit	-10.4388
▁Bühne	-10.4389
treten	-10.4396
▁Fisch	-10.4398
▁Die	-10.4398
▁erstaunlich	-10.44
▁Druck	-10.4401
▁decide	-10.4402
▁irgendwa	-10.4403
▁prevent	-10.4403
▁schwarze	-10.4407
▁gekommen	-10.4412
▁Baby	-10.4413
▁respond	-10.4424
▁unique	-10.4424
▁virtual	-10.4424
▁retten	-10.4425
▁dangerous	-10.4425
▁Bezug	-10.4425
tion	-10.4426
▁Büro	-10.4431
▁wunderbare	-10.4435
▁lernte	-10.4437
▁Regierungen	-10.4441
▁hält	-10.4445
▁läuf	-10.4446
▁gestellt	-10.4446
▁Bank	-10.4458
ac	-10.4459
▁vehicle	-10.4462
▁Himmel	-10.447
▁interview	-10.4473
▁wenige	-10.4477
▁skills	-10.4489
▁Museum	-10.449
▁teaching	-10.4494
▁Ordnung	-10.4499
▁amp	-10.4499
▁Robert	-10.4501
▁anywhere	-10.4506
▁achieve	-10.4507
und	-10.4514
▁Tagen	-10.4517
▁compare	-10.453
▁Formen	-10.4531
▁constant	-10.4536
▁freedom	-10.4536
▁slight	-10.4537
▁report	-10.4538
▁bank	-10.4543
▁arbeite	-10.4557
▁trotz	-10.456
▁nahe	-10.4567
▁instance	-10.4574
▁Prinzip	-10.4577
▁sch	-10.4579
▁decisions	-10.4587
welt	-10.4589
▁jungen	-10.4596
▁Kollegen	-10.4598
▁web	-10.4602
▁improve	-10.4602
▁keiner	-10.4605
▁runter	-10.4608
aid	-10.4608
▁Nummer	-10.4611
▁Nahrung	-10.4612
▁gefragt	-10.4613
▁Punkte	-10.4614
▁School	-10.4615
▁cold	-10.4618
▁untersuchen	-10.462
▁bodi	-10.4621
▁weight	-10.4629
▁fühlte	-10.4637
▁7	-10.4637
▁stars	-10.4647
▁daughter	-10.4649
▁Telefon	-10.4655
▁protein	-10.4655
ka	-10.4655
▁Interesse	-10.4656
▁Landes	-10.4658
▁Bienen	-10.4662
▁income	-10.4666
▁humanity	-10.4666
▁entschieden	-10.4677
▁German	-10.4687
▁saß	-10.4688
▁production	-10.469
▁Chance	-10.4695
▁sat	-10.4696
pe	-10.47
▁Wege	-10.4702
▁Methode	-10.4706
▁co	-10.4717
▁Michael	-10.4718
▁Netzwerk	-10.4721
▁verstanden	-10.4721
▁effort	-10.4724
▁babies	-10.4725
▁außerhalb	-10.4725
▁Artikel	-10.4727
▁Indian	-10.4739
▁sammeln	-10.4745
▁becom	-10.4753
▁convince	-10.4763
▁leisten	-10.4763
▁temperature	-10.4763
▁Park	-10.4766
▁Do	-10.4768
▁Nigeria	-10.477
▁legs	-10.4796
lassen	-10.4798
▁jemande	-10.4798
▁Gesundheits	-10.4802
ley	-10.4807
▁Finger	-10.481
▁Wand	-10.4816
▁text	-10.4816
▁Gen	-10.4822
▁ansehe	-10.4823
like	-10.4824
▁Arzt	-10.4844
▁leg	-10.4844
▁transport	-10.4856
▁Ganze	-10.4858
▁Los	-10.4858
▁warten	-10.4861
▁shark	-10.4878
▁Meer	-10.488
ft	-10.4881
▁Krankenhaus	-10.4882
▁Plan	-10.4883
▁organism	-10.4884
▁driving	-10.4886
▁drop	-10.4889
▁bone	-10.4897
▁Kampf	-10.4909
▁win	-10.4916
▁schützen	-10.4917
ak	-10.4931
▁park	-10.4938
▁Sh	-10.4947
ho	-10.4949
▁machines	-10.495
▁Recht	-10.495
▁female	-10.4956
▁enormous	-10.4956
▁Netz	-10.4957
▁familiar	-10.4964
▁starb	-10.497
leben	-10.4986
▁genes	-10.4991
▁respect	-10.4994
▁Schönheit	-10.4995
▁financial	-10.4995
▁scar	-10.5004
▁environmental	-10.5016
▁irgendeine	-10.5016
▁hundert	-10.5018
▁conflict	-10.5025
▁Gelegenheit	-10.5034
▁Religion	-10.5034
▁intelligence	-10.5034
▁Tisch	-10.5036
▁Wesen	-10.5038
▁bed	-10.5039
▁drink	-10.504
▁wohin	-10.5041
▁forget	-10.5042
▁45	-10.5051
kt	-10.5052
▁stopp	-10.5055
▁magic	-10.5065
▁geschaffen	-10.5067
durchschnittlich	-10.5074
▁Farbe	-10.5077
▁Herr	-10.5077
▁2008	-10.5082
▁active	-10.5086
▁Ton	-10.5092
▁Million	-10.5095
▁trade	-10.5102
▁solutions	-10.511
▁Darwin	-10.5113
▁Beginn	-10.5113
▁fallen	-10.5115
▁Geist	-10.5117
▁remarkable	-10.512
▁Bast	-10.513
▁See	-10.5138
▁separate	-10.5148
▁müsste	-10.5149
▁messen	-10.515
▁target	-10.5155
▁significant	-10.5165
▁Auge	-10.5168
ger	-10.5173
▁Haut	-10.5182
▁erzeugt	-10.5193
▁funny	-10.5194
▁bat	-10.5195
▁Sa	-10.5197
▁meeting	-10.5217
▁cook	-10.5223
▁getroffen	-10.5233
▁Fuß	-10.5233
▁fix	-10.5241
▁Version	-10.5246
▁photo	-10.5248
ualität	-10.5265
▁influence	-10.5268
▁September	-10.5273
pa	-10.5276
▁rule	-10.5287
ster	-10.5297
▁politic	-10.5299
▁Verständnis	-10.5303
▁taten	-10.5307
▁meter	-10.5314
▁Adam	-10.532
▁herstellen	-10.532
▁catch	-10.5326
punkt	-10.5331
▁st	-10.5341
▁bisher	-10.5342
▁aid	-10.5344
▁hart	-10.535
▁Freude	-10.535
▁pressure	-10.5354
▁Leidenschaft	-10.5354
▁gain	-10.5355
▁dance	-10.5361
schaft	-10.5363
▁Name	-10.537
ende	-10.5381
▁km	-10.5382
▁remind	-10.5384
▁Gesetz	-10.5393
▁Werkzeuge	-10.54
▁finger	-10.5407
▁brand	-10.5408
▁Botschaft	-10.5411
▁erwarten	-10.5414
▁trouble	-10.5435
▁cross	-10.5437
▁He	-10.5445
▁survive	-10.5445
▁Zeitpunkt	-10.545
▁sand	-10.5464
▁Feuer	-10.5474
▁Herzen	-10.5474
▁brauchte	-10.5475
▁Harvard	-10.5476
▁genome	-10.5476
▁insect	-10.5476
▁useful	-10.5481
▁Abend	-10.5482
▁Es	-10.5482
▁flying	-10.5484
▁walked	-10.5488
▁Kern	-10.5489
▁demand	-10.5494
▁Grad	-10.5495
po	-10.5497
▁laut	-10.5509
▁Produkte	-10.5516
▁creativity	-10.5517
▁interaction	-10.5519
▁passion	-10.552
▁hell	-10.5521
▁Fluss	-10.5523
▁saving	-10.553
▁Band	-10.5538
▁Schlüssel	-10.5543
noch	-10.5548
U	-10.5548
▁decade	-10.5552
▁Ka	-10.5557
mögen	-10.5557
▁email	-10.5559
▁various	-10.5559
▁Operation	-10.5559
▁Schul	-10.5572
▁nannte	-10.56
▁umzu	-10.5603
▁race	-10.5605
▁dritten	-10.561
▁slide	-10.5612
▁costs	-10.5621
all	-10.5622
▁lokale	-10.5623
skraft	-10.5625
▁tissue	-10.5642
▁fällt	-10.5643
▁Ben	-10.5655
▁dog	-10.5659
un	-10.5663
▁sky	-10.5665
zubringen	-10.5667
ities	-10.5672
▁erinnere	-10.5684
▁geschah	-10.5684
▁honest	-10.5684
▁wide	-10.5702
▁Stunde	-10.5704
▁speaking	-10.5711
▁television	-10.5726
legen	-10.5735
▁zufällig	-10.5735
▁fühlt	-10.5739
▁forth	-10.5746
▁unit	-10.575
▁circle	-10.5754
▁starke	-10.5755
▁wealth	-10.5764
▁hair	-10.5767
▁failure	-10.5768
▁popular	-10.577
▁unterstützen	-10.5776
▁virus	-10.5779
▁Steve	-10.5789
▁nochmal	-10.5797
▁central	-10.581
▁California	-10.581
▁heutigen	-10.5811
ug	-10.5813
di	-10.582
▁Geschäft	-10.5821
▁k	-10.5822
▁types	-10.5824
▁Bo	-10.5824
▁Industrie	-10.5827
▁intelligent	-10.583
▁apply	-10.5833
▁rock	-10.5835
▁engine	-10.5837
▁nachdenk	-10.5842
▁konzentriere	-10.5853
▁supply	-10.5853
▁NASA	-10.5853
▁erfunden	-10.5853
▁99	-10.5853
▁conference	-10.5855
▁verkaufen	-10.5858
eath	-10.5861
▁Jungen	-10.5863
▁Werte	-10.5872
▁Veränderungen	-10.5873
▁sequence	-10.5878
ical	-10.5885
bild	-10.5891
▁außergewöhnlich	-10.5895
▁iPhone	-10.5895
▁coral	-10.5896
na	-10.5897
▁Maschinen	-10.5897
hält	-10.5897
▁shared	-10.5897
▁summer	-10.5898
▁star	-10.5905
▁engineering	-10.5906
ierung	-10.5909
▁sub	-10.5911
▁document	-10.5912
▁edge	-10.5914
▁breath	-10.5915
▁schafft	-10.5924
▁paint	-10.593
dimensional	-10.5934
▁Co	-10.5936
▁Partner	-10.5938
▁Western	-10.5938
▁behandeln	-10.5938
▁Vergleich	-10.594
▁Tom	-10.5971
ci	-10.5975
▁sexual	-10.5982
liche	-10.5982
▁halbe	-10.5987
▁stress	-10.5987
▁Thom	-10.5999
▁fragt	-10.601
▁aktiv	-10.6015
▁seat	-10.6019
wissenschaft	-10.6024
▁beeinflusst	-10.6025
▁Karriere	-10.6025
▁Morton	-10.6025
▁197	-10.6025
▁Peter	-10.6029
▁consumer	-10.6039
▁cultural	-10.6041
▁rain	-10.6042
▁Sand	-10.6047
▁rot	-10.6049
▁Osten	-10.6049
▁miss	-10.6054
▁ran	-10.606
▁double	-10.6068
▁infrastructure	-10.6069
sharing	-10.607
▁Go	-10.6079
ierte	-10.6084
▁Test	-10.6084
ale	-10.6089
wise	-10.6092
▁factor	-10.6094
▁schicken	-10.6095
▁hinzu	-10.6096
▁Suche	-10.61
lo	-10.61
ouTube	-10.6112
▁alternative	-10.6112
▁Ahnung	-10.6112
▁gedacht	-10.6112
▁Anwendung	-10.6115
▁distance	-10.6117
▁brilliant	-10.6119
ke	-10.6122
▁sowie	-10.6124
▁values	-10.6129
▁triff	-10.6131
he	-10.6152
▁straight	-10.6156
▁speech	-10.6156
▁Francisco	-10.6156
▁grundlegende	-10.6156
▁angefangen	-10.6156
▁spot	-10.6158
▁balance	-10.6159
▁Risiko	-10.6159
▁beat	-10.616
tragen	-10.616
▁Traum	-10.6161
▁surgery	-10.6167
▁possibl	-10.6168
▁Verantwortung	-10.6171
▁tausende	-10.6183
▁gehe	-10.6185
▁Liste	-10.6187
▁endlich	-10.6187
stern	-10.6193
▁Westen	-10.6194
▁jump	-10.6199
▁Position	-10.62
▁Sommer	-10.62
▁radio	-10.62
ad	-10.6206
▁belief	-10.6207
▁communicate	-10.6209
▁detail	-10.621
▁station	-10.6211
▁sad	-10.6214
▁professional	-10.6223
▁sample	-10.6223
▁hervor	-10.6232
▁höher	-10.6235
▁Kreativität	-10.6244
▁feature	-10.6246
form	-10.6248
▁accident	-10.6249
▁decades	-10.6251
▁nachdenke	-10.6251
▁Jahrhunderts	-10.6261
▁existiert	-10.6262
▁blaue	-10.6263
▁komplexe	-10.6265
▁natürliche	-10.627
▁anti	-10.6273
▁aware	-10.628
schreibt	-10.6284
▁neighborhood	-10.6289
▁öffnen	-10.6289
▁Institution	-10.6289
▁Zustand	-10.6295
▁prison	-10.6299
▁instrument	-10.6299
▁recent	-10.6302
▁ship	-10.6307
▁layer	-10.6311
kommt	-10.6317
▁All	-10.6321
▁capital	-10.6327
▁define	-10.6329
ga	-10.633
▁dynamic	-10.6333
▁chair	-10.6333
▁196	-10.6333
▁societies	-10.6333
zunehmen	-10.6347
▁thanks	-10.6348
▁Pro	-10.6351
per	-10.6355
me	-10.636
▁worst	-10.6378
▁Materialien	-10.6379
▁2010	-10.6384
▁below	-10.6385
