<unk>	0
<s>	0
</s>	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
is	-13
at	-14
on	-15
it	-16
▁m	-17
as	-18
an	-19
re	-20
▁the	-21
▁b	-22
▁h	-23
ich	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
ou	-30
or	-31
ar	-32
▁f	-33
▁in	-34
te	-35
ing	-36
▁I	-37
▁n	-38
▁S	-39
le	-40
▁c	-41
▁p	-42
▁die	-43
▁A	-44
▁to	-45
ir	-46
▁v	-47
al	-48
▁is	-49
▁ein	-50
▁of	-51
▁and	-52
us	-53
om	-54
ig	-55
▁l	-56
▁W	-57
ed	-58
▁k	-59
▁T	-60
▁und	-61
un	-62
▁z	-63
▁be	-64
ut	-65
ur	-66
el	-67
▁das	-68
ten	-69
ion	-70
▁D	-71
▁y	-72
▁M	-73
▁that	-74
et	-75
ro	-76
ent	-77
▁ha	-78
im	-79
ic	-80
ere	-81
▁we	-82
ra	-83
▁B	-84
st	-85
▁E	-86
▁you	-87
em	-88
▁der	-89
▁wh	-90
hr	-91
ter	-92
ve	-93
ow	-94
▁zu	-95
il	-96
▁wir	-97
▁G	-98
▁ist	-99
▁it	-100
▁se	-101
▁an	-102
am	-103
icht	-104
ot	-105
ber	-106
gen	-107
id	-108
ach	-109
se	-110
ier	-111
ind	-112
lich	-113
ge	-114
ben	-115
ol	-116
sch	-117
uf	-118
▁U	-119
▁K	-120
▁re	-121
▁F	-122
ke	-123
all	-124
▁un	-125
▁P	-126
▁ver	-127
▁so	-128
▁on	-129
▁ich	-130
▁L	-131
▁es	-132
ct	-133
he	-134
▁was	-135
ay	-136
▁H	-137
▁me	-138
ung	-139
▁And	-140
▁st	-141
▁er	-142
ver	-143
▁N	-144
▁al	-145
de	-146
if	-147
▁this	-148
▁den	-149
▁sie	-150
▁-	-151
um	-152
and	-153
den	-154
▁Sie	-155
▁j	-156
ck	-157
ür	-158
nen	-159
uch	-160
sen	-161
▁all	-162
op	-163
ld	-164
be	-165
▁nicht	-166
ation	-167
▁von	-168
▁--	-169
▁"	-170
▁for	-171
ce	-172
▁dass	-173
▁R	-174
ht	-175
ine	-176
▁eine	-177
ann	-178
▁ab	-179
▁V	-180
▁auf	-181
▁r	-182
▁als	-183
▁Und	-184
ill	-185
▁im	-186
est	-187
▁do	-188
der	-189
hen	-190
ag	-191
her	-192
▁mit	-193
▁ne	-194
▁ge	-195
ess	-196
ly	-197
▁J	-198
ith	-199
ste	-200
▁are	-201
ally	-202
▁wie	-203
isch	-204
▁sch	-205
ul	-206
▁man	-207
▁uns	-208
aus	-209
▁C	-210
enn	-211
▁war	-212
▁with	-213
oo	-214
▁le	-215
▁have	-216
▁So	-217
kt	-218
men	-219
▁he	-220
au	-221
▁they	-222
▁sich	-223
os	-224
out	-225
▁Th	-226
ers	-227
▁mo	-228
we	-229
▁can	-230
▁Z	-231
▁as	-232
▁O	-233
▁wor	-234
ab	-235
über	-236
ad	-237
iv	-238
ant	-239
▁Ich	-240
▁pro	-241
ort	-242
ell	-243
ib	-244
▁i	-245
ern	-246
ust	-247
▁what	-248
ön	-249
▁sind	-250
und	-251
▁In	-252
▁com	-253
▁1	-254
▁dies	-255
▁go	-256
ies	-257
▁at	-258
▁sp	-259
af	-260
pp	-261
▁für	-262
▁St	-263
ould	-264
▁haben	-265
ik	-266
▁about	-267
ien	-268
▁ex	-269
art	-270
▁fr	-271
ist	-272
▁hat	-273
▁not	-274
▁aus	-275
ze	-276
▁The	-277
iel	-278
▁We	-279
▁um	-280
ese	-281
▁ch	-282
og	-283
▁über	-284
ive	-285
ahr	-286
ne	-287
▁Le	-288
oll	-289
▁des	-290
hl	-291
▁de	-292
▁som	-293
▁or	-294
▁kön	-295
ight	-296
▁wer	-297
end	-298
▁dem	-299
▁Das	-300
ein	-301
▁Sch	-302
qu	-303
▁Es	-304
mer	-305
▁there	-306
ike	-307
▁pe	-308
▁my	-309
▁sa	-310
ink	-311
▁Wir	-312
ate	-313
▁ma	-314
igen	-315
▁sh	-316
ople	-317
."	-318
▁con	-319
▁It	-320
▁Er	-321
th	-322
och	-323
ity	-324
▁diese	-325
▁one	-326
pt	-327
▁people	-328
ff	-329
ide	-330
elt	-331
▁like	-332
▁from	-333
tw	-334
esch	-335
ure	-336
▁Be	-337
ute	-338
▁tr	-339
▁ar	-340
ang	-341
ass	-342
ast	-343
ans	-344
ause	-345
▁da	-346
00	-347
▁also	-348
now	-349
▁wenn	-350
▁us	-351
▁einen	-352
ensch	-353
▁our	-354
ook	-355
▁bec	-356
▁but	-357
zen	-358
▁out	-359
▁Ge	-360
▁Die	-361
▁ih	-362
▁get	-363
ap	-364
ieren	-365
▁know	-366
▁Ar	-367
ted	-368
▁just	-369
▁Pro	-370
▁können	-371
▁2	-372
▁An	-373
▁thing	-374
ear	-375
▁pl	-376
▁werden	-377
ick	-378
iert	-379
▁Y	-380
ungen	-381
ild	-382
▁them	-383
oug	-384
▁her	-385
▁sein	-386
▁vor	-387
▁oder	-388
▁ent	-389
▁But	-390
▁these	-391
per	-392
ite	-393
▁very	-394
alk	-395
▁if	-396
▁up	-397
▁think	-398
ub	-399
orm	-400
▁who	-401
ah	-402
ige	-403
▁mach	-404
ank	-405
one	-406
ound	-407
our	-408
▁Ver	-409
ru	-410
iz	-411
▁kann	-412
ain	-413
▁Al	-414
▁by	-415
▁aber	-416
▁einer	-417
▁going	-418
od	-419
▁auch	-420
▁Mensch	-421
ack	-422
▁einem	-423
▁act	-424
▁gen	-425
ät	-426
▁see	-427
▁some	-428
ud	-429
pl	-430
▁dar	-431
eren	-432
ial	-433
zt	-434
ibt	-435
olog	-436
▁Aber	-437
ard	-438
▁nach	-439
▁when	-440
age	-441
▁Un	-442
▁te	-443
ak	-444
▁your	-445
ob	-446
nt	-447
▁en	-448
schaf	-449
änd	-450
ame	-451
ft	-452
▁more	-453
ert	-454
▁nur	-455
▁because	-456
▁Re	-457
▁year	-458
▁had	-459
▁mein	-460
reat	-461
ischen	-462
▁wird	-463
▁hier	-464
▁sehr	-465
▁etw	-466
ble	-467
to	-468
▁will	-469
ug	-470
ect	-471
ime	-472
urch	-473
▁Menschen	-474
ise	-475
ör	-476
▁which	-477
▁–	-478
ück	-479
▁ever	-480
itt	-481
▁how	-482
fen	-483
äch	-484
▁would	-485
ple	-486
▁look	-487
ond	-488
ood	-489
ose	-490
ous	-491
▁their	-492
▁am	-493
are	-494
keit	-495
▁really	-496
▁work	-497
▁were	-498
▁Te	-499
issen	-500
ually	-501
hal	-502
▁mich	-503
ther	-504
hing	-505
▁inter	-506
▁gibt	-507
ign	-508
chen	-509
ong	-510
▁way	-511
▁dann	-512
▁gro	-513
▁Jahr	-514
▁wur	-515
ue	-516
▁gl	-517
heit	-518
lle	-519
▁per	-520
du	-521
me	-522
chn	-523
▁vie	-524
▁here	-525
ven	-526
▁world	-527
▁Ih	-528
iff	-529
▁has	-530
sten	-531
ia	-532
▁qu	-533
▁ste	-534
▁Sp	-535
ken	-536
▁ihr	-537
lie	-538
ater	-539
▁You	-540
ions	-541
wo	-542
▁noch	-543
ment	-544
ri	-545
▁time	-546
ommen	-547
llen	-548
ough	-549
▁etwas	-550
▁then	-551
▁fa	-552
ore	-553
▁This	-554
schaft	-555
▁other	-556
▁Welt	-557
▁Ein	-558
▁fe	-559
eit	-560
▁into	-561
sp	-562
▁sehen	-563
än	-564
▁mir	-565
▁say	-566
rie	-567
▁habe	-568
▁every	-569
▁Als	-570
▁don	-571
▁actually	-572
tern	-573
▁dieser	-574
ip	-575
ren	-576
▁mus	-577
auf	-578
beit	-579
sel	-580
▁durch	-581
▁mehr	-582
▁zur	-583
▁bet	-584
▁could	-585
ische	-586
ens	-587
▁pr	-588
▁ke	-589
ult	-590
▁want	-591
▁sag	-592
lichen	-593
ner	-594
▁gr	-595
▁now	-596
▁things	-597
▁where	-598
▁bra	-599
yste	-600
▁jed	-601
▁years	-602
ring	-603
▁Wh	-604
▁ag	-605
▁Se	-606
▁♫	-607
▁Now	-608
les	-609
▁did	-610
ace	-611
▁Leben	-612
cht	-613
▁viel	-614
etzt	-615
liche	-616
ac	-617
ical	-618
▁somet	-619
form	-620
▁Fra	-621
▁alle	-622
▁Wenn	-623
ED	-624
▁sc	-625
▁been	-626
▁ro	-627
▁find	-628
zu	-629
ice	-630
▁They	-631
blem	-632
ry	-633
▁bei	-634
▁cl	-635
▁make	-636
▁any	-637
üs	-638
ome	-639
iver	-640
▁Ch	-641
▁TED	-642
▁comp	-643
▁diff	-644
▁happ	-645
ile	-646
hn	-647
▁beg	-648
▁no	-649
▁Zeit	-650
ystem	-651
▁ob	-652
▁po	-653
ire	-654
fach	-655
▁let	-656
▁tra	-657
ory	-658
klich	-659
rei	-660
▁zum	-661
▁gan	-662
fl	-663
ph	-664
ake	-665
▁He	-666
▁mö	-667
inge	-668
▁unsere	-669
▁wurde	-670
▁need	-671
▁said	-672
ähr	-673
mt	-674
irst	-675
ßen	-676
▁sel	-677
gt	-678
ree	-679
▁part	-680
ife	-681
wer	-682
▁wür	-683
▁bl	-684
▁Ihnen	-685
▁right	-686
▁over	-687
▁unter	-688
chte	-689
▁Gesch	-690
che	-691
▁something	-692
chnolog	-693
▁machen	-694
▁ihre	-695
assen	-696
▁lo	-697
▁zwe	-698
▁back	-699
ys	-700
illion	-701
able	-702
ange	-703
ungs	-704
fü	-705
▁Tr	-706
▁wo	-707
ount	-708
als	-709
▁wirklich	-710
ger	-711
▁kind	-712
iter	-713
pr	-714
000	-715
▁3	-716
▁Kind	-717
▁bu	-718
▁einfach	-719
▁two	-720
ark	-721
▁than	-722
▁tun	-723
▁much	-724
▁immer	-725
acht	-726
▁got	-727
▁call	-728
ents	-729
bst	-730
▁new	-731
fr	-732
aten	-733
▁talk	-734
ations	-735
▁first	-736
▁Ne	-737
ittle	-738
erson	-739
▁meine	-740
▁those	-741
▁little	-742
▁weil	-743
▁ze	-744
▁kon	-745
▁bes	-746
▁Also	-747
erst	-748
▁fü	-749
own	-750
cent	-751
isten	-752
▁imp	-753
▁Gr	-754
▁Or	-755
▁lot	-756
▁woll	-757
?"	-758
ord	-759
iger	-760
▁his	-761
▁she	-762
rit	-763
▁bis	-764
ats	-765
ale	-766
eln	-767
▁ra	-768
way	-769
gan	-770
▁ph	-771
ath	-772
hmen	-773
▁res	-774
▁ges	-775
▁dis	-776
▁kom	-777
▁dieses	-778
aut	-779
▁hatte	-780
▁ac	-781
vel	-782
▁unser	-783
ase	-784
▁spe	-785
▁Was	-786
▁That	-787
▁kle	-788
▁co	-789
▁müs	-790
▁Man	-791
▁pre	-792
nte	-793
▁most	-794
uchen	-795
leich	-796
är	-797
ody	-798
▁dam	-799
▁life	-800
uen	-801
▁only	-802
hlen	-803
ance	-804
▁diesem	-805
ition	-806
ated	-807
▁real	-808
▁keine	-809
glich	-810
▁hum	-811
ied	-812
ktion	-813
▁Leute	-814
▁Art	-815
▁ad	-816
▁wissen	-817
av	-818
ram	-819
ely	-820
ichte	-821
mal	-822
inn	-823
▁even	-824
▁thr	-825
ish	-826
bar	-827
▁day	-828
ges	-829
xt	-830
▁soll	-831
▁Ges	-832
▁19	-833
▁vers	-834
▁müssen	-835
igkeit	-836
▁gut	-837
▁sol	-838
ok	-839
other	-840
ons	-841
▁star	-842
erent	-843
▁ide	-844
▁Dinge	-845
iß	-846
gr	-847
▁Vor	-848
fe	-849
▁viele	-850
▁lie	-851
▁take	-852
▁sagen	-853
▁waren	-854
▁different	-855
▁diesen	-856
int	-857
▁groß	-858
wn	-859
▁sagte	-860
▁many	-861
▁su	-862
▁andere	-863
▁hel	-864
▁good	-865
gl	-866
unden	-867
▁ind	-868
▁pass	-869
▁Jahren	-870
▁fl	-871
ict	-872
▁bef	-873
gend	-874
off	-875
ont	-876
▁20	-877
▁nat	-878
▁bin	-879
▁through	-880
▁eines	-881
▁show	-882
▁down	-883
▁Trans	-884
▁does	-885
get	-886
ammen	-887
▁There	-888
▁hin	-889
ds	-890
▁around	-891
▁Aus	-892
ors	-893
ution	-894
▁put	-895
▁cont	-896
▁5	-897
urn	-898
cri	-899
▁zwei	-900
▁What	-901
act	-902
▁jetzt	-903
igt	-904
ian	-905
iss	-906
▁gew	-907
ty	-908
▁bek	-909
▁wieder	-910
▁Auf	-911
ient	-912
▁verb	-913
ience	-914
▁Wie	-915
ität	-916
tel	-917
usammen	-918
▁anderen	-919
▁kein	-920
ary	-921
▁em	-922
cess	-923
ahre	-924
▁10	-925
ible	-926
▁tell	-927
▁Me	-928
lleicht	-929
vol	-930
ichtig	-931
▁use	-932
▁off	-933
▁En	-934
ought	-935
▁Der	-936
▁glau	-937
▁being	-938
ious	-939
auen	-940
oc	-941
▁selbst	-942
tit	-943
▁alles	-944
▁Sub	-945
cript	-946
ual	-947
▁Unter	-948
▁würde	-949
▁problem	-950
arn	-951
ss	-952
igh	-953
oss	-954
▁bring	-955
▁Dies	-956
ekt	-957
ede	-958
▁damit	-959
ower	-960
▁comm	-961
▁Ind	-962
ces	-963
▁Talk	-964
ful	-965
ars	-966
▁inc	-967
▁happen	-968
▁same	-969
▁fun	-970
att	-971
▁gem	-972
▁du	-973
ün	-974
▁4	-975
▁ins	-976
▁try	-977
ject	-978
▁wen	-979
▁sm	-980
vor	-981
llt	-982
geb	-983
▁best	-984
▁fact	-985
omen	-986
▁come	-987
tra	-988
▁Mit	-989
▁stud	-990
▁Pl	-991
halten	-992
tet	-993
nis	-994
yp	-995
▁geht	-996
amil	-997
hren	-998
titles	-999
▁may	-1000
ep	-1001
day	-1002
iden	-1003
▁Jahre	-1004
▁Subtitles	-1005
▁Transcript	-1006
▁big	-1007
▁doing	-1008
▁human	-1009
formation	-1010
ost	-1011
▁great	-1012
old	-1013
ism	-1014
▁sur	-1015
▁count	-1016
▁lang	-1017
ting	-1018
äl	-1019
uss	-1020
ically	-1021
▁zurück	-1022
▁three	-1023
▁gesch	-1024
▁start	-1025
▁system	-1026
ade	-1027
▁end	-1028
▁hal	-1029
▁dr	-1030
▁bit	-1031
▁versch	-1032
fter	-1033
ics	-1034
▁denn	-1035
ivers	-1036
▁nie	-1037
ction	-1038
▁sim	-1039
▁muss	-1040
piel	-1041
▁Um	-1042
▁Her	-1043
▁weiter	-1044
▁produ	-1045
▁wä	-1046
▁If	-1047
ucht	-1048
▁well	-1049
ives	-1050
io	-1051
ves	-1052
▁ask	-1053
▁exper	-1054
▁build	-1055
▁dec	-1056
▁Well	-1057
öß	-1058
▁Bl	-1059
▁gu	-1060
▁percent	-1061
ating	-1062
ächlich	-1063
▁schon	-1064
▁ger	-1065
▁ir	-1066
▁zw	-1067
▁klein	-1068
▁heraus	-1069
▁app	-1070
thing	-1071
ler	-1072
▁ben	-1073
▁bas	-1074
▁hand	-1075
▁called	-1076
▁pol	-1077
ving	-1078
üt	-1079
▁technolog	-1080
▁pa	-1081
▁gra	-1082
▁Afr	-1083
▁Arbeit	-1084
von	-1085
ock	-1086
▁Ide	-1087
nten	-1088
gel	-1089
▁Amer	-1090
▁child	-1091
ool	-1092
self	-1093
▁again	-1094
agen	-1095
zent	-1096
kl	-1097
▁quest	-1098
ork	-1099
ize	-1100
ull	-1101
ins	-1102
▁Fl	-1103
teil	-1104
▁ele	-1105
its	-1106
▁möchte	-1107
red	-1108
▁ganz	-1109
imes	-1110
▁ihnen	-1111
▁made	-1112
▁vielleicht	-1113
ek	-1114
az	-1115
ates	-1116
▁mak	-1117
▁learn	-1118
▁Teil	-1119
alt	-1120
etz	-1121
ahl	-1122
▁trans	-1123
bt	-1124
▁zusammen	-1125
▁Kinder	-1126
▁long	-1127
fahr	-1128
▁einz	-1129
cial	-1130
▁Mus	-1131
▁rem	-1132
▁rel	-1133
hne	-1134
▁beh	-1135
▁For	-1136
▁own	-1137
atsächlich	-1138
▁why	-1139
▁Land	-1140
inden	-1141
▁should	-1142
▁Ab	-1143
esen	-1144
▁import	-1145
▁davon	-1146
▁Geschichte	-1147
▁Ste	-1148
▁fra	-1149
sam	-1150
▁Gen	-1151
▁design	-1152
▁sec	-1153
▁Nun	-1154
entlich	-1155
zä	-1156
▁wel	-1157
▁dort	-1158
angen	-1159
for	-1160
eld	-1161
sche	-1162
ierte	-1163
uter	-1164
ational	-1165
▁Wissen	-1166
ichten	-1167
▁person	-1168
pro	-1169
ities	-1170
rank	-1171
▁entw	-1172
▁underst	-1173
▁creat	-1174
aum	-1175
pf	-1176
ved	-1177
▁Beis	-1178
▁Im	-1179
onom	-1180
uß	-1181
uten	-1182
ubl	-1183
oment	-1184
▁gleich	-1185
▁mean	-1186
▁Tag	-1187
▁turn	-1188
▁rec	-1189
▁car	-1190
▁thought	-1191
zie	-1192
▁idea	-1193
ail	-1194
weise	-1195
▁Grund	-1196
▁heute	-1197
▁change	-1198
▁Hier	-1199
▁after	-1200
ane	-1201
▁play	-1202
▁Bild	-1203
halb	-1204
rä	-1205
▁cour	-1206
▁genau	-1207
ica	-1208
hir	-1209
▁hatten	-1210
ope	-1211
▁its	-1212
ielen	-1213
▁letz	-1214
rechen	-1215
▁Nach	-1216
▁200	-1217
▁feel	-1218
▁didn	-1219
▁today	-1220
omp	-1221
,000	-1222
atz	-1223
▁belie	-1224
▁Zu	-1225
▁Fre	-1226
ular	-1227
erg	-1228
▁einige	-1229
▁important	-1230
chten	-1231
erm	-1232
hör	-1233
▁him	-1234
▁drei	-1235
▁ihn	-1236
▁könnte	-1237
anden	-1238
ix	-1239
▁All	-1240
▁jem	-1241
..	-1242
body	-1243
vent	-1244
▁started	-1245
▁last	-1246
aw	-1247
▁Thank	-1248
ings	-1249
olle	-1250
ändern	-1251
äd	-1252
oren	-1253
▁help	-1254
▁Diese	-1255
▁exam	-1256
gar	-1257
mlich	-1258
br	-1259
ogra	-1260
pen	-1261
atur	-1262
iving	-1263
orn	-1264
stehen	-1265
▁darüber	-1266
▁paar	-1267
▁story	-1268
nde	-1269
▁kl	-1270
reich	-1271
imm	-1272
gram	-1273
stell	-1274
bei	-1275
tent	-1276
▁seine	-1277
▁went	-1278
▁before	-1279
▁understand	-1280
anz	-1281
▁Kl	-1282
▁wollen	-1283
asser	-1284
▁sond	-1285
▁course	-1286
▁nun	-1287
▁Gl	-1288
▁power	-1289
▁might	-1290
▁eff	-1291
▁wurden	-1292
ave	-1293
erv	-1294
▁give	-1295
bs	-1296
▁gehen	-1297
ility	-1298
▁still	-1299
▁med	-1300
ather	-1301
ache	-1302
▁werde	-1303
▁better	-1304
ts	-1305
ists	-1306
▁meiner	-1307
▁tak	-1308
▁verw	-1309
▁able	-1310
▁schw	-1311
utzen	-1312
ov	-1313
▁Problem	-1314
▁tatsächlich	-1315
▁another	-1316
utz	-1317
▁never	-1318
ieden	-1319
iten	-1320
ährend	-1321
▁Beispiel	-1322
ital	-1323
äh	-1324
▁brain	-1325
▁point	-1326
▁sl	-1327
ina	-1328
ennen	-1329
amm	-1330
▁cons	-1331
▁Ph	-1332
▁sondern	-1333
▁bess	-1334
▁Geb	-1335
schein	-1336
▁str	-1337
▁found	-1338
...	-1339
▁kid	-1340
▁besch	-1341
▁Ü	-1342
▁Des	-1343
ürlich	-1344
änder	-1345
▁eigen	-1346
▁sort	-1347
oy	-1348
uff	-1349
ues	-1350
▁br	-1351
▁zie	-1352
▁Ihre	-1353
▁wahr	-1354
iven	-1355
,"	-1356
arch	-1357
▁Gehir	-1358
fol	-1359
nehmen	-1360
▁Aut	-1361
▁unserer	-1362
▁Reg	-1363
▁weiß	-1364
amen	-1365
▁fin	-1366
enden	-1367
umber	-1368
▁ec	-1369
ugen	-1370
volution	-1371
ward	-1372
ander	-1373
▁bede	-1374
ata	-1375
▁next	-1376
ellen	-1377
ott	-1378
▁Intern	-1379
▁exp	-1380
land	-1381
▁dazu	-1382
▁gel	-1383
▁neue	-1384
▁mal	-1385
▁gab	-1386
▁school	-1387
▁ago	-1388
▁leben	-1389
ative	-1390
▁Kon	-1391
▁water	-1392
▁New	-1393
▁erzä	-1394
▁vom	-1395
allen	-1396
▁imag	-1397
▁How	-1398
gether	-1399
▁together	-1400
▁mon	-1401
ode	-1402
ym	-1403
▁6	-1404
atch	-1405
▁größ	-1406
ines	-1407
kay	-1408
alth	-1409
▁erst	-1410
cken	-1411
▁comple	-1412
schen	-1413
cted	-1414
stellen	-1415
▁came	-1416
▁wäre	-1417
bl	-1418
▁few	-1419
▁macht	-1420
ween	-1421
▁place	-1422
▁denke	-1423
▁technology	-1424
velop	-1425
ited	-1426
achen	-1427
gef	-1428
▁glob	-1429
▁Million	-1430
▁expl	-1431
▁verl	-1432
▁commun	-1433
▁Hand	-1434
▁Lebens	-1435
öglich	-1436
▁entwick	-1437
▁denken	-1438
▁finden	-1439
▁Technolog	-1440
▁gegen	-1441
read	-1442
▁each	-1443
▁denen	-1444
▁gef	-1445
▁high	-1446
eter	-1447
▁kommen	-1448
▁sogar	-1449
▁Br	-1450
▁Mal	-1451
iness	-1452
▁De	-1453
▁Wer	-1454
aufen	-1455
▁pat	-1456
▁art	-1457
▁used	-1458
▁number	-1459
▁hät	-1460
ingen	-1461
▁inst	-1462
arm	-1463
anted	-1464
oth	-1465
▁gemacht	-1466
ika	-1467
afür	-1468
▁einmal	-1469
hrt	-1470
ident	-1471
ters	-1472
▁wichtig	-1473
▁When	-1474
els	-1475
ized	-1476
ced	-1477
zus	-1478
▁between	-1479
co	-1480
▁sen	-1481
ets	-1482
▁question	-1483
▁zwischen	-1484
▁Ent	-1485
▁gerade	-1486
▁geb	-1487
öff	-1488
▁min	-1489
▁Med	-1490
arbeit	-1491
▁develop	-1492
▁vis	-1493
▁arbeit	-1494
mit	-1495
▁15	-1496
ierung	-1497
▁Frauen	-1498
affen	-1499
ule	-1500
▁Gehirn	-1501
gs	-1502
cause	-1503
▁small	-1504
▁interess	-1505
gest	-1506
▁glaube	-1507
▁plan	-1508
ps	-1509
ific	-1510
ster	-1511
▁geben	-1512
▁funktion	-1513
▁kommt	-1514
cy	-1515
▁looking	-1516
▁weit	-1517
▁30	-1518
▁50	-1519
aterial	-1520
geben	-1521
▁ohne	-1522
▁too	-1523
▁cre	-1524
▁Ihr	-1525
▁par	-1526
▁data	-1527
kommen	-1528
uge	-1529
ways	-1530
▁At	-1531
▁Frage	-1532
▁done	-1533
▁näch	-1534
▁organ	-1535
▁Wasser	-1536
▁100	-1537
ationen	-1538
ium	-1539
▁Is	-1540
ember	-1541
▁interest	-1542
uer	-1543
▁zeigen	-1544
▁schn	-1545
▁four	-1546
▁Über	-1547
▁example	-1548
▁form	-1549
▁el	-1550
▁women	-1551
ilm	-1552
▁Because	-1553
gew	-1554
▁Ex	-1555
▁bere	-1556
▁dafür	-1557
▁light	-1558
▁old	-1559
▁Internet	-1560
▁ans	-1561
▁ihren	-1562
▁wr	-1563
▁run	-1564
▁partic	-1565
▁letzten	-1566
▁erste	-1567
pe	-1568
alen	-1569
▁grow	-1570
▁love	-1571
▁8	-1572
unkt	-1573
▁irgend	-1574
▁9	-1575
dem	-1576
▁met	-1577
▁live	-1578
▁Fr	-1579
▁doesn	-1580
ably	-1581
immt	-1582
▁set	-1583
▁Eine	-1584
▁würden	-1585
tschaft	-1586
▁cell	-1587
rat	-1588
tz	-1589
▁sk	-1590
▁sieht	-1591
▁ersten	-1592
▁nichts	-1593
▁passiert	-1594
ffen	-1595
zeit	-1596
▁cent	-1597
ös	-1598
aub	-1599
▁Da	-1600
ures	-1601
▁verschieden	-1602
tell	-1603
▁Univers	-1604
▁bo	-1605
ikan	-1606
▁sit	-1607
▁War	-1608
▁inv	-1609
▁gener	-1610
▁jeder	-1611
▁7	-1612
gie	-1613
ält	-1614
ement	-1615
yn	-1616
elle	-1617
▁Prozent	-1618
▁Pr	-1619
▁wanted	-1620
▁während	-1621
under	-1622
▁eng	-1623
▁whole	-1624
▁konnte	-1625
▁second	-1626
▁care	-1627
cept	-1628
▁famil	-1629
ross	-1630
ernen	-1631
iolog	-1632
▁meisten	-1633
led	-1634
▁daran	-1635
▁warum	-1636
here	-1637
▁dra	-1638
▁verstehen	-1639
▁lar	-1640
▁mag	-1641
ideo	-1642
oney	-1643
▁Millionen	-1644
▁tre	-1645
▁million	-1646
ands	-1647
ness	-1648
rop	-1649
▁Fe	-1650
▁poss	-1651
unde	-1652
selves	-1653
▁Daten	-1654
▁As	-1655
▁working	-1656
achte	-1657
esehen	-1658
▁Mar	-1659
anke	-1660
▁Comp	-1661
rupp	-1662
iele	-1663
ift	-1664
ider	-1665
▁lassen	-1666
▁My	-1667
fin	-1668
▁trying	-1669
▁sub	-1670
▁begin	-1671
▁chang	-1672
▁book	-1673
ogen	-1674
ma	-1675
▁always	-1676
▁bus	-1677
▁less	-1678
▁econom	-1679
▁polit	-1680
▁Idee	-1681
▁mind	-1682
▁mensch	-1683
schl	-1684
▁reg	-1685
▁Schl	-1686
ude	-1687
▁children	-1688
ett	-1689
jekt	-1690
▁reas	-1691
cher	-1692
▁read	-1693
▁sagt	-1694
zeug	-1695
▁besser	-1696
sy	-1697
▁dire	-1698
▁sollte	-1699
illi	-1700
▁phys	-1701
▁anim	-1702
▁etwa	-1703
ischer	-1704
▁natürlich	-1705
amer	-1706
▁schl	-1707
▁fast	-1708
alls	-1709
essen	-1710
▁Geld	-1711
▁away	-1712
str	-1713
▁sollten	-1714
gehen	-1715
▁norm	-1716
▁believe	-1717
weg	-1718
tre	-1719
▁acc	-1720
atter	-1721
▁Person	-1722
hlt	-1723
amp	-1724
äng	-1725
▁prob	-1726
ural	-1727
▁resp	-1728
agt	-1729
▁stand	-1730
unk	-1731
▁aut	-1732
ollar	-1733
▁dre	-1734
wir	-1735
ivid	-1736
▁country	-1737
▁Mon	-1738
▁Weg	-1739
isen	-1740
richt	-1741
▁könnten	-1742
akt	-1743
▁using	-1744
dern	-1745
▁große	-1746
▁supp	-1747
app	-1748
ilt	-1749
▁Raum	-1750
asch	-1751
ußer	-1752
▁schnell	-1753
.000	-1754
▁pict	-1755
▁ihrer	-1756
ruck	-1757
schied	-1758
▁cor	-1759
▁ja	-1760
▁dabei	-1761
▁ganze	-1762
▁health	-1763
▁kids	-1764
▁meinen	-1765
row	-1766
licher	-1767
hip	-1768
ister	-1769
▁wollte	-1770
lung	-1771
ries	-1772
ric	-1773
▁fre	-1774
fer	-1775
arth	-1776
▁abs	-1777
▁meinem	-1778
raft	-1779
▁...	-1780
▁ziemlich	-1781
vern	-1782
▁sprechen	-1783
uft	-1784
▁sicher	-1785
▁means	-1786
vers	-1787
err	-1788
hin	-1789
kun	-1790
▁bekommen	-1791
▁project	-1792
utet	-1793
öglichkeit	-1794
▁five	-1795
▁teach	-1796
▁information	-1797
▁frien	-1798
▁US	-1799
los	-1800
▁space	-1801
ci	-1802
▁jemand	-1803
net	-1804
▁Verb	-1805
▁hard	-1806
▁Wissenschaft	-1807
▁eig	-1808
▁maybe	-1809
▁thinking	-1810
▁mark	-1811
ession	-1812
▁create	-1813
▁darauf	-1814
▁cou	-1815
▁took	-1816
▁Min	-1817
▁sing	-1818
ierten	-1819
aben	-1820
▁mod	-1821
▁money	-1822
▁Am	-1823
▁ging	-1824
▁'	-1825
urs	-1826
▁hör	-1827
▁arbeiten	-1828
▁One	-1829
▁fut	-1830
▁under	-1831
legen	-1832
▁open	-1833
ories	-1834
▁food	-1835
▁home	-1836
▁everything	-1837
gh	-1838
onder	-1839
▁such	-1840
▁nehmen	-1841
örper	-1842
▁Schw	-1843
▁kam	-1844
▁spec	-1845
▁Ger	-1846
gesch	-1847
▁energ	-1848
utter	-1849
▁doll	-1850
▁ander	-1851
ald	-1852
sehen	-1853
▁process	-1854
nov	-1855
ünd	-1856
up	-1857
urz	-1858
▁Men	-1859
▁become	-1860
▁Ende	-1861
▁Ener	-1862
man	-1863
annt	-1864
lear	-1865
▁Dank	-1866
ringen	-1867
ograph	-1868
ird	-1869
kunft	-1870
scheinlich	-1871
reen	-1872
ständ	-1873
ouse	-1874
adt	-1875
vir	-1876
▁nam	-1877
▁left	-1878
reiben	-1879
sych	-1880
ktur	-1881
▁fas	-1882
▁hist	-1883
▁Gem	-1884
▁Mann	-1885
▁publ	-1886
▁compan	-1887
äs	-1888
▁Inter	-1889
▁future	-1890
ax	-1891
fühl	-1892
ilen	-1893
▁These	-1894
▁weniger	-1895
ruct	-1896
▁She	-1897
▁coll	-1898
▁doch	-1899
▁enough	-1900
▁moment	-1901
▁quite	-1902
▁kleinen	-1903
▁walk	-1904
▁Entw	-1905
▁sense	-1906
▁head	-1907
abor	-1908
▁El	-1909
▁Kom	-1910
ohn	-1911
oot	-1912
icher	-1913
▁interesting	-1914
rag	-1915
cer	-1916
▁Technologie	-1917
▁Dann	-1918
▁bre	-1919
".	-1920
duc	-1921
▁comes	-1922
▁unseren	-1923
▁bedeutet	-1924
▁Wor	-1925
▁cr	-1926
▁Vers	-1927
äter	-1928
▁prof	-1929
▁vier	-1930
▁Chr	-1931
▁York	-1932
ole	-1933
▁Pol	-1934
▁Design	-1935
line	-1936
▁half	-1937
▁energy	-1938
▁Denn	-1939
ennt	-1940
▁bewe	-1941
▁says	-1942
▁global	-1943
▁welche	-1944
▁Information	-1945
▁ass	-1946
▁getting	-1947
ron	-1948
ließ	-1949
▁govern	-1950
▁Famil	-1951
nah	-1952
usst	-1953
äus	-1954
▁typ	-1955
ustr	-1956
▁Kre	-1957
aupt	-1958
▁Dollar	-1959
uck	-1960
ican	-1961
orgen	-1962
▁Mein	-1963
iet	-1964
▁times	-1965
▁ser	-1966
▁Sache	-1967
cke	-1968
iere	-1969
▁making	-1970
▁bringen	-1971
▁sign	-1972
▁ihm	-1973
▁stop	-1974
▁contro	-1975
fte	-1976
▁Krank	-1977
ertain	-1978
▁pop	-1979
ret	-1980
port	-1981
ments	-1982
▁stuff	-1983
▁happened	-1984
▁probably	-1985
▁erw	-1986
▁building	-1987
ulation	-1988
hol	-1989
halt	-1990
▁beste	-1991
▁China	-1992
▁conne	-1993
▁talking	-1994
esten	-1995
▁social	-1996
äft	-1997
▁pie	-1998
▁Möglichkeit	-1999
ices	-2000
inen	-2001
chite	-2002
▁beaut	-2003
par	-2004
▁Eur	-2005
▁seit	-2006
aces	-2007
▁gesehen	-2008
▁grou	-2009
rad	-2010
▁eigentlich	-2011
▁heiß	-2012
sicht	-2013
▁dachte	-2014
▁möglich	-2015
▁elect	-2016
aps	-2017
hand	-2018
▁Ob	-2019
▁cur	-2020
ng	-2021
",	-2022
▁dist	-2023
▁month	-2024
▁room	-2025
▁kleine	-2026
▁makes	-2027
▁Energie	-2028
▁Here	-2029
▁brauchen	-2030
viron	-2031
very	-2032
▁add	-2033
▁zeigt	-2034
▁ber	-2035
▁18	-2036
▁Stud	-2037
▁Stra	-2038
esent	-2039
▁ungl	-2040
achsen	-2041
▁without	-2042
iment	-2043
▁else	-2044
iges	-2045
▁business	-2046
▁Bü	-2047
gle	-2048
▁body	-2049
ying	-2050
▁Africa	-2051
▁fol	-2052
▁Sh	-2053
▁Weise	-2054
▁großen	-2055
ever	-2056
▁Seite	-2057
eder	-2058
▁Gro	-2059
aun	-2060
fort	-2061
▁far	-2062
▁Proble	-2063
▁Ze	-2064
▁voll	-2065
▁jeden	-2066
▁pos	-2067
▁pra	-2068
undert	-2069
eth	-2070
ument	-2071
▁told	-2072
▁job	-2073
▁top	-2074
etzen	-2075
▁keep	-2076
▁lives	-2077
▁Okay	-2078
esearch	-2079
▁wonder	-2080
▁Kar	-2081
▁sound	-2082
aden	-2083
▁Spiel	-2084
ately	-2085
▁wenig	-2086
emat	-2087
▁Gew	-2088
▁coming	-2089
▁Zukunft	-2090
quen	-2091
mp	-2092
▁gar	-2093
▁dollars	-2094
▁12	-2095
▁allow	-2096
▁seem	-2097
▁simple	-2098
▁week	-2099
hle	-2100
▁environ	-2101
▁Computer	-2102
▁Män	-2103
▁bad	-2104
▁side	-2105
▁anything	-2106
▁countries	-2107
▁ganzen	-2108
▁opp	-2109
itive	-2110
▁phot	-2111
▁reason	-2112
▁science	-2113
▁pret	-2114
▁40	-2115
▁Engl	-2116
ief	-2117
▁int	-2118
▁Den	-2119
▁pretty	-2120
ismus	-2121
▁No	-2122
▁Ele	-2123
▁across	-2124
nf	-2125
▁Frau	-2126
opf	-2127
▁ret	-2128
isk	-2129
▁soc	-2130
ether	-2131
ernt	-2132
▁Pat	-2133
▁Str	-2134
▁außer	-2135
▁Menge	-2136
▁OK	-2137
vie	-2138
▁Let	-2139
schaften	-2140
▁Buch	-2141
▁keinen	-2142
▁air	-2143
ches	-2144
▁cult	-2145
ator	-2146
▁je	-2147
erne	-2148
▁versuchen	-2149
▁ey	-2150
▁educ	-2151
▁schle	-2152
utes	-2153
▁ear	-2154
irl	-2155
ince	-2156
▁hoch	-2157
▁men	-2158
erence	-2159
athemat	-2160
uring	-2161
▁val	-2162
▁rest	-2163
rieben	-2164
oral	-2165
▁On	-2166
ders	-2167
▁hope	-2168
▁Entwick	-2169
▁Natur	-2170
ash	-2171
mun	-2172
ende	-2173
▁ways	-2174
ision	-2175
leben	-2176
▁Fall	-2177
▁Woch	-2178
▁goes	-2179
▁program	-2180
work	-2181
▁ä	-2182
▁gesagt	-2183
▁scient	-2184
aft	-2185
▁saw	-2186
▁lernen	-2187
▁col	-2188
▁experience	-2189
ckt	-2190
gal	-2191
▁absol	-2192
▁indem	-2193
Ich	-2194
▁Grupp	-2195
▁living	-2196
ape	-2197
▁Rob	-2198
otion	-2199
zial	-2200
▁gest	-2201
▁niem	-2202
▁seen	-2203
iverse	-2204
stoff	-2205
kte	-2206
▁Stadt	-2207
ots	-2208
where	-2209
stellung	-2210
▁glauben	-2211
air	-2212
▁unglaub	-2213
▁char	-2214
▁music	-2215
▁seiner	-2216
▁fig	-2217
▁hätte	-2218
▁eas	-2219
▁vir	-2220
▁vielen	-2221
apt	-2222
rib	-2223
▁System	-2224
ged	-2225
▁Augen	-2226
ization	-2227
▁particular	-2228
▁Spra	-2229
▁happens	-2230
most	-2231
▁später	-2232
▁Ged	-2233
▁rob	-2234
▁Licht	-2235
▁Lie	-2236
▁Haus	-2237
ipp	-2238
iker	-2239
▁cap	-2240
ähigkeit	-2241
hrer	-2242
▁Ort	-2243
▁case	-2244
▁pers	-2245
▁eigenen	-2246
▁research	-2247
undheit	-2248
▁Körper	-2249
einander	-2250
NA	-2251
öl	-2252
▁Antw	-2253
▁fünf	-2254
▁fal	-2255
▁problems	-2256
▁asked	-2257
▁later	-2258
ants	-2259
▁answer	-2260
▁fest	-2261
racht	-2262
▁gehör	-2263
▁offen	-2264
▁computer	-2265
▁hour	-2266
▁move	-2267
▁picture	-2268
▁Ber	-2269
illiar	-2270
mittel	-2271
ker	-2272
iety	-2273
▁beim	-2274
achten	-2275
▁Warum	-2276
▁langu	-2277
tellt	-2278
folg	-2279
ilder	-2280
▁effect	-2281
ote	-2282
▁stre	-2283
▁having	-2284
▁stellen	-2285
ily	-2286
▁nä	-2287
onnen	-2288
▁planet	-2289
ume	-2290
▁bro	-2291
▁six	-2292
▁share	-2293
▁funktioniert	-2294
▁mil	-2295
▁individ	-2296
▁complete	-2297
scheid	-2298
▁family	-2299
▁Dar	-2300
▁Groß	-2301
▁days	-2302
▁Sel	-2303
▁konnten	-2304
▁environment	-2305
▁land	-2306
▁Vielen	-2307
▁25	-2308
oman	-2309
unst	-2310
▁dig	-2311
▁Produ	-2312
iol	-2313
ality	-2314
▁irgendw	-2315
▁schaffen	-2316
zeich	-2317
let	-2318
▁heißt	-2319
stand	-2320
▁oft	-2321
itz	-2322
nung	-2323
▁Earth	-2324
▁unt	-2325
▁thous	-2326
▁young	-2327
unter	-2328
▁single	-2329
▁Jetzt	-2330
▁Erde	-2331
▁Danke	-2332
▁jedes	-2333
ändert	-2334
▁Moment	-2335
▁inside	-2336
▁ev	-2337
▁Milliar	-2338
ellschaft	-2339
▁loc	-2340
reichen	-2341
▁Mutter	-2342
▁komple	-2343
▁Probleme	-2344
ktiv	-2345
ünst	-2346
▁equ	-2347
tem	-2348
▁Why	-2349
▁pain	-2350
▁bew	-2351
▁öff	-2352
▁Do	-2353
▁ideas	-2354
▁level	-2355
ritt	-2356
▁ble	-2357
asse	-2358
▁Kont	-2359
▁helfen	-2360
▁Zwe	-2361
▁amaz	-2362
isches	-2363
▁basically	-2364
cl	-2365
erein	-2366
▁Wahr	-2367
▁remember	-2368
iti	-2369
zuf	-2370
▁while	-2371
▁prote	-2372
▁neuen	-2373
▁yet	-2374
▁gute	-2375
anc	-2376
rück	-2377
fahren	-2378
ruktur	-2379
▁Kunst	-2380
▁disco	-2381
▁nutzen	-2382
umen	-2383
▁watch	-2384
▁hear	-2385
▁besond	-2386
bo	-2387
zahl	-2388
▁verk	-2389
gefähr	-2390
▁saying	-2391
uche	-2392
▁self	-2393
ready	-2394
▁extre	-2395
ided	-2396
▁suc	-2397
▁Organ	-2398
ament	-2399
▁Form	-2400
▁once	-2401
ury	-2402
idd	-2403
ield	-2404
▁possible	-2405
▁began	-2406
▁betra	-2407
üh	-2408
▁Par	-2409
▁che	-2410
▁invest	-2411
▁almost	-2412
▁certain	-2413
abe	-2414
chs	-2415
uation	-2416
▁aller	-2417
▁wrong	-2418
▁looks	-2419
▁net	-2420
▁both	-2421
▁Gesundheit	-2422
▁insp	-2423
▁normal	-2424
so	-2425
▁biolog	-2426
auer	-2427
▁billion	-2428
▁guy	-2429
▁allen	-2430
▁Wo	-2431
▁contin	-2432
▁Bo	-2433
▁sure	-2434
▁anders	-2435
▁product	-2436
iful	-2437
welt	-2438
▁wahrscheinlich	-2439
▁USA	-2440
▁tot	-2441
osten	-2442
▁line	-2443
denken	-2444
▁bed	-2445
ahlen	-2446
inter	-2447
▁dise	-2448
▁erzählen	-2449
heiten	-2450
▁matter	-2451
▁city	-2452
ogn	-2453
▁true	-2454
glichen	-2455
▁unserem	-2456
arten	-2457
▁Schul	-2458
▁genug	-2459
▁schön	-2460
▁treat	-2461
lichkeit	-2462
ums	-2463
ages	-2464
▁Musik	-2465
ush	-2466
▁incred	-2467
▁public	-2468
▁history	-2469
▁sah	-2470
▁fund	-2471
▁universe	-2472
▁speak	-2473
▁within	-2474
▁whether	-2475
aur	-2476
▁DNA	-2477
▁dev	-2478
▁control	-2479
▁Tod	-2480
▁Fot	-2481
▁herum	-2482
▁nächsten	-2483
inz	-2484
wend	-2485
▁already	-2486
▁ur	-2487
side	-2488
▁erkl	-2489
▁Gegen	-2490
▁begann	-2491
▁amazing	-2492
▁exact	-2493
▁Ideen	-2494
imate	-2495
ivity	-2496
▁kennen	-2497
oice	-2498
ived	-2499
▁someone	-2500
ösen	-2501
chmal	-2502
▁Not	-2503
▁looked	-2504
▁Bed	-2505
▁kill	-2506
▁heart	-2507
öt	-2508
osed	-2509
▁erf	-2510
▁lange	-2511
▁works	-2512
▁nothing	-2513
▁often	-2514
▁seinen	-2515
gem	-2516
▁cost	-2517
▁heard	-2518
ären	-2519
▁mass	-2520
ases	-2521
ones	-2522
▁weg	-2523
gleich	-2524
liches	-2525
▁Selbst	-2526
gte	-2527
▁class	-2528
▁gemein	-2529
▁erinn	-2530
▁extra	-2531
ior	-2532
▁richtig	-2533
stead	-2534
▁term	-2535
▁exist	-2536
ollow	-2537
▁challen	-2538
innen	-2539
▁girl	-2540
▁verd	-2541
▁recht	-2542
▁ungefähr	-2543
ption	-2544
aneten	-2545
▁ü	-2546
ton	-2547
▁psych	-2548
▁Ja	-2549
▁Uns	-2550
▁To	-2551
▁Bere	-2552
▁beautiful	-2553
iddle	-2554
▁bauen	-2555
▁words	-2556
▁bisschen	-2557
▁myself	-2558
gangen	-2559
▁cond	-2560
▁trad	-2561
ination	-2562
▁Ma	-2563
▁bevor	-2564
▁train	-2565
▁cancer	-2566
▁mar	-2567
▁test	-2568
▁Forsch	-2569
▁mother	-2570
▁community	-2571
▁ill	-2572
▁Projekt	-2573
▁Sta	-2574
▁kne	-2575
▁video	-2576
▁iss	-2577
▁language	-2578
▁Geschichten	-2579
forder	-2580
▁Du	-2581
less	-2582
▁jede	-2583
▁result	-2584
▁di	-2585
▁built	-2586
▁cells	-2587
▁imagine	-2588
aper	-2589
▁figure	-2590
▁Fähigkeit	-2591
fä	-2592
▁Planeten	-2593
zieh	-2594
ultur	-2595
vious	-2596
rum	-2597
ians	-2598
aby	-2599
▁aff	-2600
▁rad	-2601
▁full	-2602
▁Informationen	-2603
fra	-2604
▁piece	-2605
The	-2606
utzt	-2607
uchte	-2608
▁eing	-2609
▁CA	-2610
fect	-2611
kennen	-2612
▁liegt	-2613
▁Schule	-2614
fle	-2615
▁age	-2616
▁erl	-2617
▁order	-2618
▁couple	-2619
▁wus	-2620
▁stories	-2621
ße	-2622
▁United	-2623
▁intell	-2624
▁Erfahr	-2625
lt	-2626
▁kurz	-2627
▁link	-2628
mö	-2629
ftw	-2630
▁wicht	-2631
▁Arten	-2632
▁material	-2633
▁exc	-2634
▁ihrem	-2635
iqu	-2636
äre	-2637
outh	-2638
▁Exper	-2639
satz	-2640
▁hund	-2641
iting	-2642
▁Gra	-2643
anken	-2644
ädchen	-2645
▁nah	-2646
imens	-2647
▁face	-2648
▁night	-2649
▁species	-2650
▁front	-2651
▁follow	-2652
▁verändern	-2653
Wh	-2654
ieht	-2655
ired	-2656
cc	-2657
une	-2658
ress	-2659
stit	-2660
zess	-2661
▁hoff	-2662
▁behav	-2663
▁defin	-2664
▁inner	-2665
▁months	-2666
▁sei	-2667
▁Leuten	-2668
▁seinem	-2669
▁pay	-2670
ivil	-2671
llig	-2672
▁Film	-2673
ission	-2674
▁neur	-2675
▁gehört	-2676
nisse	-2677
▁Nicht	-2678
▁nature	-2679
▁Dem	-2680
anzen	-2681
▁government	-2682
▁Für	-2683
▁Krie	-2684
▁klar	-2685
▁Punkt	-2686
▁group	-2687
▁entire	-2688
▁incre	-2689
▁innov	-2690
äche	-2691
▁überall	-2692
▁hö	-2693
asst	-2694
▁friends	-2695
▁darum	-2696
inner	-2697
▁market	-2698
▁Antwort	-2699
ilfe	-2700
voll	-2701
▁los	-2702
▁Ang	-2703
▁Fragen	-2704
▁education	-2705
▁stehen	-2706
mut	-2707
icro	-2708
▁must	-2709
▁everybody	-2710
▁Gebä	-2711
▁Afrika	-2712
▁hinter	-2713
▁sex	-2714
▁Ha	-2715
antw	-2716
▁until	-2717
▁Milliarden	-2718
▁Di	-2719
▁sw	-2720
ctor	-2721
omet	-2722
ienen	-2723
▁60	-2724
▁India	-2725
ering	-2726
▁Kopf	-2727
▁ident	-2728
▁anf	-2729
▁isn	-2730
▁dich	-2731
▁nennen	-2732
▁Unternehmen	-2733
eah	-2734
ames	-2735
plic	-2736
▁object	-2737
▁schwer	-2738
ußen	-2739
reif	-2740
▁alt	-2741
gende	-2742
▁tool	-2743
▁Glück	-2744
▁model	-2745
▁places	-2746
▁sagten	-2747
▁Can	-2748
▁ant	-2749
▁word	-2750
▁wasn	-2751
▁Männer	-2752
ielt	-2753
kten	-2754
nitt	-2755
▁Bet	-2756
▁quick	-2757
▁engine	-2758
▁Mädchen	-2759
▁entwickelt	-2760
irc	-2761
izin	-2762
▁Wirtschaft	-2763
▁completely	-2764
heim	-2765
immen	-2766
▁schwier	-2767
raum	-2768
beite	-2769
ateg	-2770
ested	-2771
omes	-2772
▁Goo	-2773
▁taking	-2774
▁anderes	-2775
▁chem	-2776
▁writ	-2777
▁reden	-2778
▁großart	-2779
▁Vort	-2780
▁eben	-2781
▁euch	-2782
▁wunder	-2783
chan	-2784
osph	-2785
▁large	-2786
▁Dieses	-2787
ene	-2788
▁Lös	-2789
▁terr	-2790
▁entde	-2791
ides	-2792
▁erh	-2793
▁mess	-2794
▁decided	-2795
▁spend	-2796
▁musste	-2797
▁Pe	-2798
▁Vie	-2799
▁dest	-2800
▁prov	-2801
▁view	-2802
▁exactly	-2803
▁discover	-2804
▁199	-2805
alten	-2806
▁repr	-2807
▁Jahrh	-2808
▁Zusammen	-2809
▁oce	-2810
▁Gener	-2811
▁itself	-2812
▁Ur	-2813
▁America	-2814
▁animals	-2815
▁spielen	-2816
ortun	-2817
wohl	-2818
acter	-2819
iber	-2820
ibly	-2821
▁adv	-2822
▁son	-2823
▁Mode	-2824
▁Meine	-2825
▁intern	-2826
zept	-2827
▁game	-2828
ienten	-2829
▁complex	-2830
ared	-2831
▁det	-2832
▁bereits	-2833
▁happening	-2834
bare	-2835
▁Every	-2836
▁success	-2837
ging	-2838
▁Spe	-2839
▁techn	-2840
werk	-2841
ftware	-2842
ability	-2843
▁Indien	-2844
▁became	-2845
▁students	-2846
sh	-2847
rieb	-2848
▁Netz	-2849
▁Minuten	-2850
▁kinds	-2851
▁ourselves	-2852
▁law	-2853
▁ment	-2854
▁stat	-2855
bra	-2856
▁sow	-2857
▁learned	-2858
▁cool	-2859
ütz	-2860
▁Flug	-2861
▁Gott	-2862
▁oben	-2863
▁past	-2864
▁halten	-2865
rug	-2866
▁deal	-2867
indung	-2868
▁States	-2869
▁though	-2870
▁society	-2871
▁themselves	-2872
▁Gesellschaft	-2873
▁schein	-2874
▁minutes	-2875
bed	-2876
▁wind	-2877
▁house	-2878
▁Bes	-2879
ively	-2880
▁since	-2881
▁80	-2882
▁mem	-2883
▁sens	-2884
▁benutzen	-2885
▁besonders	-2886
face	-2887
▁av	-2888
ommt	-2889
igten	-2890
▁gets	-2891
▁steht	-2892
oh	-2893
▁Ir	-2894
istan	-2895
▁John	-2896
▁questions	-2897
▁Dav	-2898
▁ones	-2899
ructure	-2900
▁Bilder	-2901
met	-2902
inning	-2903
▁study	-2904
▁fragen	-2905
▁conf	-2906
▁erreichen	-2907
med	-2908
▁Sc	-2909
▁God	-2910
▁hören	-2911
▁woman	-2912
▁Verhalten	-2913
ral	-2914
ocus	-2915
▁namens	-2916
▁erkennen	-2917
gung	-2918
ature	-2919
▁against	-2920
inal	-2921
▁verschiedene	-2922
ey	-2923
reis	-2924
▁del	-2925
▁dir	-2926
▁fly	-2927
icken	-2928
▁gerne	-2929
▁Ad	-2930
stra	-2931
▁knew	-2932
▁tradition	-2933
▁Wort	-2934
▁Kön	-2935
▁dep	-2936
igung	-2937
▁rather	-2938
▁huge	-2939
▁darin	-2940
fang	-2941
icult	-2942
ising	-2943
▁oper	-2944
liegen	-2945
▁Google	-2946
▁machte	-2947
▁company	-2948
reit	-2949
▁aud	-2950
▁sym	-2951
▁tro	-2952
▁Char	-2953
▁Familie	-2954
▁meet	-2955
▁along	-2956
▁Entscheid	-2957
uden	-2958
richten	-2959
grund	-2960
▁Them	-2961
▁somebody	-2962
ahn	-2963
ager	-2964
▁circ	-2965
▁arbeite	-2966
por	-2967
ichen	-2968
press	-2969
▁clear	-2970
neh	-2971
▁var	-2972
▁won	-2973
▁hätten	-2974
▁Fü	-2975
▁na	-2976
▁free	-2977
▁Bro	-2978
gramm	-2979
uchten	-2980
ef	-2981
uc	-2982
äuf	-2983
onne	-2984
oter	-2985
immer	-2986
▁aw	-2987
▁Bei	-2988
▁red	-2989
bild	-2990
unge	-2991
▁created	-2992
▁Far	-2993
▁Sprache	-2994
▁opportun	-2995
▁cra	-2996
▁focus	-2997
erk	-2998
iste	-2999
▁opt	-3000
wards	-3001
▁lead	-3002
▁priv	-3003
▁colle	-3004
▁turns	-3005
▁relations	-3006
zug	-3007
50	-3008
haps	-3009
▁arg	-3010
endet	-3011
▁Ergeb	-3012
▁Sü	-3013
▁Fol	-3014
▁Lin	-3015
▁ähn	-3016
▁Auto	-3017
▁name	-3018
itting	-3019
ächt	-3020
▁lea	-3021
▁eins	-3022
▁Macht	-3023
▁hours	-3024
iken	-3025
roll	-3026
▁mov	-3027
ished	-3028
▁bott	-3029
▁shows	-3030
öhn	-3031
▁Oder	-3032
▁Beweg	-3033
ource	-3034
▁film	-3035
tellen	-3036
▁jedem	-3037
▁American	-3038
▁guys	-3039
▁pred	-3040
ließlich	-3041
ai	-3042
ump	-3043
sk	-3044
ekte	-3045
▁att	-3046
änger	-3047
▁Then	-3048
▁sechs	-3049
▁Gefühl	-3050
inger	-3051
▁Doch	-3052
▁Gruppe	-3053
▁Eltern	-3054
istic	-3055
▁extrem	-3056
▁statt	-3057
▁worked	-3058
▁Cl	-3059
asure	-3060
▁news	-3061
tend	-3062
andel	-3063
▁Herz	-3064
▁gesam	-3065
▁non	-3066
ples	-3067
▁mot	-3068
haupt	-3069
orden	-3070
▁sometimes	-3071
of	-3072
▁wa	-3073
ützen	-3074
▁deep	-3075
rü	-3076
sent	-3077
annte	-3078
aster	-3079
▁Weil	-3080
▁team	-3081
▁Kn	-3082
▁least	-3083
▁braucht	-3084
▁disease	-3085
▁risk	-3086
▁Kultur	-3087
▁couldn	-3088
▁others	-3089
gestellt	-3090
▁explain	-3091
▁systems	-3092
view	-3093
▁ries	-3094
▁Angst	-3095
▁everyone	-3096
▁neu	-3097
▁welt	-3098
▁11	-3099
osp	-3100
▁ange	-3101
▁network	-3102
fall	-3103
▁HI	-3104
esse	-3105
weit	-3106
▁entf	-3107
▁Durch	-3108
▁Richt	-3109
▁Em	-3110
indet	-3111
▁Some	-3112
onen	-3113
▁Car	-3114
▁Kor	-3115
▁liter	-3116
ässt	-3117
▁Jahrhundert	-3118
hler	-3119
ublik	-3120
▁learning	-3121
▁difficult	-3122
ison	-3123
anger	-3124
▁gave	-3125
▁behind	-3126
▁listen	-3127
▁Vielleicht	-3128
punkt	-3129
▁bewegen	-3130
aly	-3131
▁redu	-3132
antast	-3133
ling	-3134
amera	-3135
führt	-3136
▁Gemein	-3137
aug	-3138
ätz	-3139
▁state	-3140
ined	-3141
▁Fir	-3142
▁glück	-3143
▁happy	-3144
▁vorstellen	-3145
▁amount	-3146
icherheit	-3147
▁führen	-3148
akter	-3149
anten	-3150
▁poor	-3151
▁early	-3152
▁einge	-3153
imension	-3154
▁thousands	-3155
▁HIV	-3156
▁death	-3157
▁moral	-3158
▁irgendwie	-3159
ask	-3160
cing	-3161
ning	-3162
▁arm	-3163
▁sug	-3164
▁mult	-3165
utions	-3166
▁natural	-3167
imp	-3168
▁Luft	-3169
zeugen	-3170
▁appro	-3171
▁wohl	-3172
▁richt	-3173
▁third	-3174
tens	-3175
▁short	-3176
▁entwickeln	-3177
▁verschiedenen	-3178
uz	-3179
apan	-3180
▁erhalten	-3181
ried	-3182
▁lik	-3183
▁Vater	-3184
▁invol	-3185
▁Stunden	-3186
▁oil	-3187
illions	-3188
ence	-3189
▁Video	-3190
▁Chris	-3191
rew	-3192
ules	-3193
▁bemer	-3194
▁super	-3195
▁instead	-3196
▁Krebs	-3197
▁auss	-3198
▁Masch	-3199
▁field	-3200
▁einzel	-3201
▁Veränder	-3202
▁connect	-3203
▁interact	-3204
▁ho	-3205
▁lots	-3206
▁einigen	-3207
ante	-3208
▁manchmal	-3209
▁Ke	-3210
häng	-3211
pect	-3212
▁erk	-3213
▁vorher	-3214
▁Ko	-3215
▁Sinn	-3216
▁Techn	-3217
▁surpr	-3218
▁Freund	-3219
ney	-3220
▁16	-3221
▁impro	-3222
schnitt	-3223
▁moving	-3224
▁Kindern	-3225
alax	-3226
▁disc	-3227
itions	-3228
▁einzige	-3229
äten	-3230
▁Werk	-3231
▁seven	-3232
▁machine	-3233
uh	-3234
ana	-3235
ony	-3236
▁Oh	-3237
▁Har	-3238
ients	-3239
▁takes	-3240
▁outside	-3241
▁bel	-3242
▁cut	-3243
▁difference	-3244
St	-3245
uren	-3246
▁frü	-3247
▁stell	-3248
uelle	-3249
▁beiden	-3250
min	-3251
iben	-3252
Oh	-3253
▁wollten	-3254
▁Material	-3255
▁menschlichen	-3256
▁collect	-3257
▁14	-3258
▁Sachen	-3259
▁relationship	-3260
▁Pa	-3261
haus	-3262
igte	-3263
▁David	-3264
auben	-3265
ölker	-3266
▁Patienten	-3267
▁verwenden	-3268
▁Hause	-3269
▁Stück	-3270
▁black	-3271
▁common	-3272
▁personal	-3273
▁experiment	-3274
bes	-3275
rif	-3276
▁close	-3277
▁green	-3278
▁recent	-3279
▁ändern	-3280
▁archite	-3281
▁powerful	-3282
oph	-3283
hlte	-3284
ither	-3285
▁eher	-3286
▁taken	-3287
▁emotion	-3288
▁Hö	-3289
▁Sk	-3290
ully	-3291
▁bestimm	-3292
tt	-3293
orth	-3294
▁relig	-3295
▁Europe	-3296
▁record	-3297
▁pattern	-3298
vention	-3299
▁nämlich	-3300
▁sage	-3301
tention	-3302
▁besten	-3303
▁changed	-3304
▁innerhalb	-3305
wand	-3306
▁digital	-3307
bere	-3308
ände	-3309
▁incl	-3310
erweise	-3311
▁Gebäude	-3312
zustellen	-3313
▁Regierung	-3314
ester	-3315
▁area	-3316
▁break	-3317
▁middle	-3318
▁Roboter	-3319
▁eyes	-3320
▁jour	-3321
▁pick	-3322
▁genet	-3323
▁Organis	-3324
▁unterschied	-3325
opp	-3326
▁tem	-3327
▁comput	-3328
▁online	-3329
rab	-3330
▁201	-3331
▁century	-3332
▁beginnen	-3333
eh	-3334
ards	-3335
ahren	-3336
okrat	-3337
▁Aufg	-3338
▁indust	-3339
▁culture	-3340
ober	-3341
zieren	-3342
▁verändert	-3343
▁cann	-3344
alität	-3345
▁unglaublich	-3346
▁fort	-3347
▁Bezieh	-3348
ased	-3349
augh	-3350
▁Rück	-3351
▁hands	-3352
▁Heraus	-3353
ehen	-3354
gang	-3355
▁serv	-3356
▁local	-3357
▁World	-3358
▁getan	-3359
▁pract	-3360
▁wonderful	-3361
!"	-3362
oms	-3363
hor	-3364
▁17	-3365
unch	-3366
▁90	-3367
ließen	-3368
▁eight	-3369
▁paper	-3370
lev	-3371
oud	-3372
▁ern	-3373
▁Meer	-3374
aktion	-3375
▁Umwelt	-3376
ummer	-3377
▁event	-3378
▁evolution	-3379
▁Sit	-3380
▁given	-3381
▁fantast	-3382
uld	-3383
ikro	-3384
▁Publik	-3385
genommen	-3386
jor	-3387
urt	-3388
oten	-3389
tete	-3390
▁turned	-3391
ove	-3392
▁hol	-3393
▁squ	-3394
▁fand	-3395
▁ansch	-3396
▁needs	-3397
▁Gleich	-3398
scheiden	-3399
zy	-3400
▁Ben	-3401
isieren	-3402
▁perhaps	-3403
▁Universum	-3404
sw	-3405
▁easy	-3406
▁inspir	-3407
inder	-3408
▁leave	-3409
▁ocean	-3410
▁perform	-3411
▁communic	-3412
▁mathemat	-3413
▁versucht	-3414
▁yourself	-3415
ams	-3416
ufen	-3417
▁Mil	-3418
▁zwar	-3419
▁terms	-3420
▁interessant	-3421
▁Kle	-3422
▁lim	-3423
▁hold	-3424
▁const	-3425
▁wegen	-3426
▁absolute	-3427
▁überhaupt	-3428
▁population	-3429
spr	-3430
▁Su	-3431
▁tut	-3432
▁Ziel	-3433
▁stra	-3434
▁parts	-3435
▁seeing	-3436
▁obvious	-3437
▁Je	-3438
▁Res	-3439
▁Länder	-3440
ply	-3441
verage	-3442
▁Dieser	-3443
pression	-3444
▁occ	-3445
▁Lehrer	-3446
▁potent	-3447
▁Vortrag	-3448
▁beginning	-3449
orie	-3450
▁inde	-3451
▁image	-3452
▁micro	-3453
▁schauen	-3454
omat	-3455
text	-3456
▁low	-3457
▁gleichen	-3458
▁Entwicklung	-3459
hnt	-3460
year	-3461
▁zer	-3462
▁Lage	-3463
▁stellt	-3464
▁Rest	-3465
▁Anfang	-3466
▁finally	-3467
by	-3468
ängt	-3469
▁Städ	-3470
▁miss	-3471
▁reach	-3472
▁father	-3473
▁Nat	-3474
▁beob	-3475
haft	-3476
▁cal	-3477
▁treffen	-3478
iale	-3479
▁blue	-3480
▁robot	-3481
▁architect	-3482
aren	-3483
baren	-3484
völker	-3485
▁Ober	-3486
▁ang	-3487
▁sat	-3488
▁Just	-3489
▁ster	-3490
▁Essen	-3491
▁Erfahrung	-3492
ales	-3493
▁obs	-3494
▁allem	-3495
▁during	-3496
▁nächste	-3497
▁Herausforder	-3498
zin	-3499
book	-3500
ills	-3501
▁cle	-3502
▁viol	-3503
yl	-3504
iziert	-3505
system	-3506
▁Prä	-3507
▁bir	-3508
▁cannot	-3509
▁Stellen	-3510
Well	-3511
▁Part	-3512
idence	-3513
▁friend	-3514
▁Prozess	-3515
▁present	-3516
enne	-3517
▁Tier	-3518
▁spra	-3519
▁Wochen	-3520
▁erstaun	-3521
usion	-3522
▁orig	-3523
▁expect	-3524
▁needed	-3525
▁realized	-3526
▁Vir	-3527
ledge	-3528
alif	-3529
▁niemand	-3530
▁whatever	-3531
umm	-3532
wär	-3533
▁saf	-3534
ially	-3535
▁Japan	-3536
kü	-3537
▁Pap	-3538
ziehen	-3539
▁198	-3540
▁Chin	-3541
▁major	-3542
▁Job	-3543
▁May	-3544
▁Klim	-3545
▁grand	-3546
▁access	-3547
icks	-3548
nahme	-3549
▁Fahr	-3550
▁thank	-3551
bel	-3552
bte	-3553
zub	-3554
aring	-3555
▁mole	-3556
▁longer	-3557
▁simply	-3558
▁sozial	-3559
lam	-3560
orten	-3561
▁Hilfe	-3562
▁Mittel	-3563
▁bereit	-3564
schaffen	-3565
▁perfect	-3566
ele	-3567
pid	-3568
son	-3569
▁Zum	-3570
▁ple	-3571
▁sun	-3572
ograf	-3573
▁Kap	-3574
inary	-3575
▁scale	-3576
oon	-3577
osen	-3578
▁Typ	-3579
▁enc	-3580
▁lässt	-3581
▁vö	-3582
▁size	-3583
▁Tages	-3584
▁Tiere	-3585
▁behavior	-3586
▁Neur	-3587
▁mussten	-3588
▁parents	-3589
agn	-3590
▁hy	-3591
isse	-3592
▁leg	-3593
ources	-3594
▁Archite	-3595
▁Publikum	-3596
▁Zug	-3597
elten	-3598
fully	-3599
▁weitere	-3600
▁interested	-3601
▁economic	-3602
mm	-3603
oun	-3604
▁fore	-3605
▁Polit	-3606
▁Dingen	-3607
▁fühlen	-3608
▁companies	-3609
bor	-3610
▁Geschäft	-3611
reg	-3612
ötz	-3613
▁Rei	-3614
▁buy	-3615
cious	-3616
▁near	-3617
▁media	-3618
▁humans	-3619
ban	-3620
ritte	-3621
▁falsch	-3622
▁verste	-3623
▁Sicherheit	-3624
ilos	-3625
part	-3626
itter	-3627
▁surv	-3628
▁verst	-3629
▁bringt	-3630
▁ground	-3631
ama	-3632
▁21	-3633
auso	-3634
chter	-3635
udden	-3636
▁eigene	-3637
▁Kr	-3638
hood	-3639
▁Web	-3640
statt	-3641
anach	-3642
▁stay	-3643
▁Freunde	-3644
▁13	-3645
▁Dr	-3646
▁key	-3647
▁conc	-3648
merikan	-3649
▁Denken	-3650
▁menschliche	-3651
▁hab	-3652
fläche	-3653
▁tried	-3654
mus	-3655
ilar	-3656
ingt	-3657
achst	-3658
rieden	-3659
▁deren	-3660
ünde	-3661
lungs	-3662
zentr	-3663
▁Mich	-3664
▁erre	-3665
▁kamen	-3666
▁Grunde	-3667
▁People	-3668
▁meines	-3669
▁quickly	-3670
▁okay	-3671
▁bi	-3672
▁unters	-3673
lex	-3674
ails	-3675
▁value	-3676
▁Verein	-3677
▁cities	-3678
▁fundament	-3679
nal	-3680
ächst	-3681
iction	-3682
▁press	-3683
▁leaders	-3684
sein	-3685
▁pres	-3686
▁Möglichkeiten	-3687
ellow	-3688
▁Tage	-3689
▁gone	-3690
cially	-3691
▁spent	-3692
ibility	-3693
▁approach	-3694
cle	-3695
fgh	-3696
ouch	-3697
▁Mars	-3698
▁Seit	-3699
antwort	-3700
▁dessen	-3701
orge	-3702
▁feed	-3703
▁Unterschied	-3704
omin	-3705
uell	-3706
annten	-3707
▁recogn	-3708
▁Gedanken	-3709
▁Per	-3710
▁dark	-3711
▁felt	-3712
▁worden	-3713
▁support	-3714
cin	-3715
ites	-3716
▁Meth	-3717
isiert	-3718
▁Haupt	-3719
▁Lassen	-3720
▁reality	-3721
iny	-3722
▁Met	-3723
fluss	-3724
uellen	-3725
▁persön	-3726
▁special	-3727
com	-3728
ised	-3729
izing	-3730
▁Gren	-3731
▁kont	-3732
▁virt	-3733
▁essen	-3734
▁grund	-3735
izieren	-3736
▁hervor	-3737
▁Struktur	-3738
nahmen	-3739
▁Markt	-3740
▁wusste	-3741
äume	-3742
falls	-3743
▁Boden	-3744
▁enorm	-3745
▁lösen	-3746
▁unten	-3747
▁völlig	-3748
▁schlecht	-3749
▁jo	-3750
▁Sek	-3751
▁ged	-3752
▁Fort	-3753
ysteme	-3754
▁führt	-3755
▁jedoch	-3756
▁ability	-3757
acy	-3758
uth	-3759
äss	-3760
ains	-3761
imme	-3762
▁Ant	-3763
▁Elekt	-3764
▁Right	-3765
▁weeks	-3766
ops	-3767
elte	-3768
▁Oze	-3769
▁lab	-3770
fghan	-3771
▁App	-3772
▁Tre	-3773
▁draw	-3774
▁feet	-3775
flanzen	-3776
lin	-3777
edeut	-3778
▁send	-3779
▁solche	-3780
▁strong	-3781
hrte	-3782
▁democ	-3783
▁schreiben	-3784
▁70	-3785
inde	-3786
▁phone	-3787
ras	-3788
▁Bew	-3789
▁neg	-3790
▁lost	-3791
▁requ	-3792
▁direkt	-3793
▁growth	-3794
▁obwohl	-3795
▁opportunity	-3796
bon	-3797
▁Bar	-3798
rogen	-3799
▁known	-3800
▁Staaten	-3801
▁gleiche	-3802
go	-3803
▁fu	-3804
▁foot	-3805
▁Thema	-3806
▁photograph	-3807
ötzlich	-3808
▁Kü	-3809
▁Nein	-3810
▁fish	-3811
▁Stand	-3812
▁National	-3813
▁damals	-3814
hrung	-3815
samkeit	-3816
▁Bereich	-3817
▁economy	-3818
▁gemeinsam	-3819
▁wären	-3820
▁teilen	-3821
▁sitting	-3822
You	-3823
hält	-3824
ators	-3825
aught	-3826
▁slow	-3827
▁Lösung	-3828
▁instit	-3829
▁modern	-3830
ades	-3831
▁Instit	-3832
▁direct	-3833
lef	-3834
▁sollen	-3835
abil	-3836
ierend	-3837
▁areas	-3838
▁fight	-3839
▁letzte	-3840
▁betrachten	-3841
irm	-3842
▁ed	-3843
▁Rich	-3844
▁either	-3845
▁Bra	-3846
lossen	-3847
ämp	-3848
What	-3849
▁Red	-3850
▁Nacht	-3851
▁Schwe	-3852
▁political	-3853
rote	-3854
▁ermö	-3855
▁step	-3856
zellen	-3857
▁fragte	-3858
▁structure	-3859
▁dad	-3860
▁hor	-3861
hören	-3862
ürger	-3863
ustain	-3864
ünstler	-3865
▁bleiben	-3866
▁measure	-3867
Was	-3868
▁fear	-3869
▁Woche	-3870
▁stark	-3871
▁animal	-3872
▁suchen	-3873
▁Gesicht	-3874
▁besteht	-3875
ball	-3876
zeuge	-3877
▁write	-3878
▁incredible	-3879
▁Mc	-3880
hnen	-3881
spro	-3882
▁eat	-3883
ently	-3884
▁Lond	-3885
▁Nahr	-3886
▁beein	-3887
▁Mo	-3888
este	-3889
wirk	-3890
▁Ist	-3891
ollen	-3892
▁anderer	-3893
▁box	-3894
▁har	-3895
▁caus	-3896
▁main	-3897
▁Innov	-3898
arbeitet	-3899
▁changes	-3900
▁attention	-3901
▁schwierig	-3902
ha	-3903
sc	-3904
oid	-3905
jekte	-3906
▁West	-3907
▁based	-3908
▁sudden	-3909
▁English	-3910
▁individual	-3911
ja	-3912
zogen	-3913
▁brought	-3914
▁teil	-3915
assion	-3916
▁Viele	-3917
▁zuvor	-3918
udenten	-3919
▁consider	-3920
öße	-3921
▁log	-3922
druck	-3923
ology	-3924
▁Hoff	-3925
gebung	-3926
gefühl	-3927
▁Ländern	-3928
▁amerikan	-3929
lang	-3930
▁bar	-3931
gress	-3932
▁clos	-3933
▁images	-3934
▁komplex	-3935
▁verbess	-3936
▁challenge	-3937
▁funktionieren	-3938
oes	-3939
ilden	-3940
eum	-3941
chie	-3942
elbe	-3943
▁Tra	-3944
▁Plan	-3945
▁books	-3946
▁Monate	-3947
▁wouldn	-3948
▁emp	-3949
▁gives	-3950
▁bottom	-3951
bene	-3952
itze	-3953
ances	-3954
▁Fern	-3955
▁Park	-3956
▁essent	-3957
▁sieben	-3958
▁numbers	-3959
merk	-3960
▁Mot	-3961
▁Ster	-3962
ustrie	-3963
▁univers	-3964
ikal	-3965
▁Bau	-3966
▁Tats	-3967
▁prim	-3968
orning	-3969
▁genauso	-3970
▁realize	-3971
▁Familien	-3972
▁gefunden	-3973
▁transform	-3974
vest	-3975
▁Sym	-3976
stein	-3977
▁fail	-3978
▁pull	-3979
erstör	-3980
▁Afghan	-3981
▁consum	-3982
▁größten	-3983
▁respons	-3984
▁surface	-3985
▁knowledge	-3986
gn	-3987
▁Ihren	-3988
▁Liebe	-3989
▁Bedeut	-3990
äm	-3991
ube	-3992
▁kn	-3993
ores	-3994
ieten	-3995
ausende	-3996
▁unseres	-3997
▁international	-3998
▁comb	-3999
▁crit	-4000
▁inte	-4001
▁London	-4002
▁technologies	-4003
ex	-4004
ival	-4005
frast	-4006
▁Namen	-4007
osition	-4008
rän	-4009
oper	-4010
▁born	-4011
▁mechan	-4012
▁Arbeits	-4013
▁meaning	-4014
cks	-4015
eng	-4016
organ	-4017
▁Kraft	-4018
▁impact	-4019
▁visual	-4020
igkeiten	-4021
▁verbunden	-4022
kre	-4023
ests	-4024
▁Dam	-4025
finden	-4026
forsch	-4027
▁force	-4028
▁neues	-4029
ynam	-4030
ouble	-4031
zeigt	-4032
▁emer	-4033
▁benöt	-4034
▁molec	-4035
▁schre	-4036
▁kaufen	-4037
▁theory	-4038
▁zweite	-4039
▁sterben	-4040
▁Wissenschaftler	-4041
bol	-4042
isst	-4043
gegen	-4044
▁fall	-4045
▁Autos	-4046
▁giving	-4047
▁climate	-4048
▁growing	-4049
▁audience	-4050
▁physical	-4051
In	-4052
zw	-4053
haf	-4054
ips	-4055
▁tw	-4056
ored	-4057
wart	-4058
▁Sol	-4059
atten	-4060
▁blood	-4061
▁trotz	-4062
▁Modell	-4063
▁größte	-4064
▁national	-4065
▁developed	-4066
▁vill	-4067
reifen	-4068
▁Mikro	-4069
▁electric	-4070
We	-4071
ox	-4072
▁Fin	-4073
▁Wert	-4074
▁flow	-4075
▁Krieg	-4076
unehmen	-4077
iot	-4078
ücke	-4079
itzen	-4080
▁feeling	-4081
▁forward	-4082
res	-4083
▁lesen	-4084
▁spread	-4085
▁welches	-4086
▁prop	-4087
gewöhn	-4088
ikaner	-4089
▁Europ	-4090
▁nimmt	-4091
▁wrote	-4092
▁langsam	-4093
▁revolution	-4094
▁deg	-4095
▁Best	-4096
▁Frei	-4097
jähr	-4098
▁tief	-4099
▁Sehen	-4100
▁average	-4101
▁erzählt	-4102
▁gelernt	-4103
ieg	-4104
uit	-4105
idge	-4106
reds	-4107
▁Kat	-4108
▁liebe	-4109
▁Zellen	-4110
▁Mathemat	-4111
▁understanding	-4112
▁map	-4113
blick	-4114
▁stage	-4115
▁tools	-4116
▁Revolution	-4117
inos	-4118
▁500	-4119
▁Mag	-4120
▁ign	-4121
▁farm	-4122
▁Bewegung	-4123
▁scientists	-4124
Das	-4125
bre	-4126
ersp	-4127
weis	-4128
inzip	-4129
prochen	-4130
▁erschaffen	-4131
ks	-4132
bau	-4133
▁Tem	-4134
▁Brit	-4135
▁bitte	-4136
▁24	-4137
head	-4138
ktor	-4139
▁vol	-4140
produ	-4141
▁morning	-4142
▁CO	-4143
▁led	-4144
▁With	-4145
▁hine	-4146
▁seems	-4147
▁Programm	-4148
▁starting	-4149
chsel	-4150
▁South	-4151
▁ersch	-4152
▁draußen	-4153
▁scheint	-4154
▁serious	-4155
yr	-4156
▁arr	-4157
▁syn	-4158
mosph	-4159
▁civil	-4160
▁erinnern	-4161
.,	-4162
ID	-4163
jen	-4164
mar	-4165
▁Jed	-4166
▁fair	-4167
▁hast	-4168
▁color	-4169
aliforn	-4170
▁Medien	-4171
▁center	-4172
völkerung	-4173
▁patients	-4174
▁Technologien	-4175
lauf	-4176
licht	-4177
▁nice	-4178
▁path	-4179
▁Reihe	-4180
▁verschw	-4181
▁gegenüber	-4182
äß	-4183
put	-4184
lagen	-4185
▁Labor	-4186
▁Technik	-4187
▁running	-4188
▁Gemeinschaft	-4189
▁Heute	-4190
▁anyone	-4191
▁beeinfl	-4192
▁wissenschaft	-4193
▁Tw	-4194
äuft	-4195
▁ice	-4196
ochen	-4197
onstr	-4198
▁miles	-4199
▁Schritt	-4200
▁bewusst	-4201
▁creating	-4202
▁schließlich	-4203
iod	-4204
rift	-4205
▁197	-4206
alter	-4207
ziale	-4208
▁anal	-4209
▁rein	-4210
estern	-4211
▁favor	-4212
▁white	-4213
ends	-4214
ätze	-4215
igent	-4216
gliche	-4217
▁erfolg	-4218
▁erklären	-4219
▁Verbindung	-4220
ploy	-4221
▁Kam	-4222
▁Cent	-4223
▁dead	-4224
▁jemals	-4225
▁literally	-4226
olz	-4227
▁flo	-4228
▁includ	-4229
hy	-4230
▁Zahl	-4231
▁fert	-4232
▁ausge	-4233
agieren	-4234
▁hinaus	-4235
▁Eis	-4236
feren	-4237
äsent	-4238
zeitig	-4239
▁Blick	-4240
omm	-4241
▁et	-4242
bten	-4243
▁eye	-4244
▁Alle	-4245
▁hosp	-4246
▁optim	-4247
▁playing	-4248
▁wachsen	-4249
▁flu	-4250
obody	-4251
▁Phys	-4252
▁nahm	-4253
▁prom	-4254
▁Muster	-4255
▁folgen	-4256
▁gewesen	-4257
▁telling	-4258
▁Natürlich	-4259
ped	-4260
rael	-4261
▁prin	-4262
ulture	-4263
▁avail	-4264
▁worth	-4265
▁gebaut	-4266
▁Wahrheit	-4267
▁passieren	-4268
cond	-4269
usch	-4270
▁196	-4271
▁Gef	-4272
aking	-4273
▁road	-4274
entlichen	-4275
