<unk>	0
<s>	0
</s>	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
is	-13
at	-14
on	-15
it	-16
▁m	-17
as	-18
an	-19
re	-20
▁the	-21
▁b	-22
▁h	-23
ich	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
ou	-30
or	-31
ar	-32
▁f	-33
▁in	-34
te	-35
ing	-36
▁I	-37
▁n	-38
▁S	-39
le	-40
▁c	-41
▁p	-42
▁die	-43
▁A	-44
▁to	-45
ir	-46
▁v	-47
al	-48
▁is	-49
▁ein	-50
▁of	-51
▁and	-52
us	-53
om	-54
ig	-55
▁l	-56
▁W	-57
ed	-58
▁k	-59
▁T	-60
▁und	-61
un	-62
▁z	-63
▁be	-64
ut	-65
ur	-66
el	-67
▁das	-68
ten	-69
ion	-70
▁D	-71
▁y	-72
▁M	-73
▁that	-74
et	-75
ro	-76
ent	-77
▁ha	-78
im	-79
ic	-80
ere	-81
▁we	-82
ra	-83
▁B	-84
st	-85
▁E	-86
▁you	-87
em	-88
▁der	-89
▁wh	-90
hr	-91
ter	-92
ve	-93
ow	-94
▁zu	-95
il	-96
▁wir	-97
▁G	-98
▁ist	-99
▁it	-100
▁se	-101
▁an	-102
am	-103
icht	-104
ot	-105
ber	-106
gen	-107
id	-108
ach	-109
se	-110
ier	-111
ind	-112
lich	-113
ge	-114
ben	-115
ol	-116
sch	-117
uf	-118
▁U	-119
▁K	-120
▁re	-121
▁F	-122
ke	-123
all	-124
▁un	-125
▁P	-126
▁ver	-127
▁so	-128
▁on	-129
▁ich	-130
▁L	-131
▁es	-132
ct	-133
he	-134
▁was	-135
ay	-136
▁H	-137
▁me	-138
ung	-139
▁And	-140
▁st	-141
▁er	-142
ver	-143
▁N	-144
▁al	-145
de	-146
if	-147
▁this	-148
▁den	-149
▁sie	-150
▁-	-151
um	-152
and	-153
den	-154
▁Sie	-155
▁j	-156
ck	-157
ür	-158
nen	-159
uch	-160
sen	-161
▁all	-162
op	-163
ld	-164
be	-165
▁nicht	-166
ation	-167
▁von	-168
▁--	-169
▁"	-170
▁for	-171
ce	-172
▁dass	-173
▁R	-174
ht	-175
ine	-176
▁eine	-177
ann	-178
▁ab	-179
▁V	-180
▁auf	-181
▁r	-182
▁als	-183
▁Und	-184
ill	-185
▁im	-186
est	-187
▁do	-188
der	-189
hen	-190
ag	-191
her	-192
▁mit	-193
▁ne	-194
▁ge	-195
ess	-196
ly	-197
▁J	-198
ith	-199
ste	-200
▁are	-201
ally	-202
▁wie	-203
isch	-204
▁sch	-205
ul	-206
▁man	-207
▁uns	-208
aus	-209
▁C	-210
enn	-211
▁war	-212
▁with	-213
oo	-214
▁le	-215
▁have	-216
▁So	-217
kt	-218
men	-219
▁he	-220
au	-221
▁they	-222
▁sich	-223
os	-224
out	-225
▁Th	-226
ers	-227
▁mo	-228
we	-229
▁can	-230
▁Z	-231
▁as	-232
▁O	-233
▁wor	-234
ab	-235
über	-236
ad	-237
iv	-238
ant	-239
▁Ich	-240
▁pro	-241
ort	-242
ell	-243
ib	-244
▁i	-245
ern	-246
ust	-247
▁what	-248
ön	-249
▁sind	-250
und	-251
▁In	-252
▁com	-253
▁1	-254
▁dies	-255
▁go	-256
ies	-257
▁at	-258
▁sp	-259
af	-260
pp	-261
▁für	-262
▁St	-263
ould	-264
▁haben	-265
ik	-266
▁about	-267
ien	-268
▁ex	-269
art	-270
▁fr	-271
ist	-272
▁hat	-273
▁not	-274
▁aus	-275
ze	-276
▁The	-277
iel	-278
▁We	-279
▁um	-280
ese	-281
▁ch	-282
og	-283
▁über	-284
ive	-285
ahr	-286
ne	-287
▁Le	-288
oll	-289
▁des	-290
hl	-291
▁de	-292
▁som	-293
▁or	-294
▁kön	-295
ight	-296
▁wer	-297
end	-298
▁dem	-299
▁Das	-300
ein	-301
▁Sch	-302
qu	-303
▁Es	-304
mer	-305
▁there	-306
ike	-307
▁pe	-308
▁my	-309
▁sa	-310
ink	-311
▁Wir	-312
ate	-313
▁ma	-314
igen	-315
▁sh	-316
ople	-317
."	-318
▁con	-319
▁It	-320
▁Er	-321
th	-322
och	-323
ity	-324
▁diese	-325
▁one	-326
pt	-327
▁people	-328
ff	-329
ide	-330
elt	-331
▁like	-332
▁from	-333
tw	-334
esch	-335
ure	-336
▁Be	-337
ute	-338
▁tr	-339
▁ar	-340
ang	-341
ass	-342
ast	-343
ans	-344
ause	-345
▁da	-346
00	-347
▁also	-348
now	-349
▁wenn	-350
▁us	-351
▁einen	-352
ensch	-353
▁our	-354
ook	-355
▁bec	-356
▁but	-357
zen	-358
▁out	-359
▁Ge	-360
▁Die	-361
▁ih	-362
▁get	-363
ap	-364
ieren	-365
▁know	-366
▁Ar	-367
ted	-368
▁just	-369
▁Pro	-370
▁können	-371
▁2	-372
▁An	-373
▁thing	-374
ear	-375
▁pl	-376
▁werden	-377
ick	-378
iert	-379
▁Y	-380
ungen	-381
ild	-382
▁them	-383
oug	-384
▁her	-385
▁sein	-386
▁vor	-387
▁oder	-388
▁ent	-389
▁But	-390
▁these	-391
per	-392
ite	-393
▁very	-394
alk	-395
▁if	-396
▁up	-397
▁think	-398
ub	-399
orm	-400
▁who	-401
ah	-402
ige	-403
▁mach	-404
ank	-405
one	-406
ound	-407
our	-408
▁Ver	-409
ru	-410
iz	-411
▁kann	-412
ain	-413
▁Al	-414
▁by	-415
▁aber	-416
▁einer	-417
▁going	-418
od	-419
▁auch	-420
▁Mensch	-421
ack	-422
▁einem	-423
▁act	-424
▁gen	-425
ät	-426
▁see	-427
▁some	-428
ud	-429
pl	-430
▁dar	-431
eren	-432
ial	-433
zt	-434
ibt	-435
olog	-436
▁Aber	-437
ard	-438
▁nach	-439
▁when	-440
age	-441
▁Un	-442
▁te	-443
ak	-444
▁your	-445
ob	-446
nt	-447
▁en	-448
schaf	-449
änd	-450
ame	-451
ft	-452
▁more	-453
ert	-454
▁nur	-455
▁because	-456
▁Re	-457
▁year	-458
▁had	-459
▁mein	-460
reat	-461
ischen	-462
▁wird	-463
▁hier	-464
▁sehr	-465
▁etw	-466
ble	-467
to	-468
▁will	-469
ug	-470
ect	-471
ime	-472
urch	-473
▁Menschen	-474
ise	-475
ör	-476
▁which	-477
▁–	-478
ück	-479
▁ever	-480
itt	-481
▁how	-482
fen	-483
äch	-484
▁would	-485
ple	-486
▁look	-487
ond	-488
ood	-489
ose	-490
ous	-491
▁their	-492
▁am	-493
are	-494
keit	-495
▁really	-496
▁work	-497
▁were	-498
▁Te	-499
issen	-500
ually	-501
hal	-502
▁mich	-503
ther	-504
hing	-505
▁inter	-506
▁gibt	-507
ign	-508
chen	-509
ong	-510
▁way	-511
▁dann	-512
▁gro	-513
▁Jahr	-514
▁wur	-515
ue	-516
▁gl	-517
heit	-518
lle	-519
▁per	-520
du	-521
me	-522
chn	-523
▁vie	-524
▁here	-525
ven	-526
▁world	-527
▁Ih	-528
iff	-529
▁has	-530
sten	-531
ia	-532
▁qu	-533
▁ste	-534
▁Sp	-535
ken	-536
▁ihr	-537
lie	-538
ater	-539
▁You	-540
ions	-541
wo	-542
▁noch	-543
ment	-544
ri	-545
▁time	-546
ommen	-547
llen	-548
ough	-549
▁etwas	-550
▁then	-551
▁fa	-552
ore	-553
▁This	-554
schaft	-555
▁other	-556
▁Welt	-557
▁Ein	-558
▁fe	-559
eit	-560
▁into	-561
sp	-562
▁sehen	-563
än	-564
▁mir	-565
▁say	-566
rie	-567
▁habe	-568
▁every	-569
▁Als	-570
▁don	-571
▁actually	-572
tern	-573
▁dieser	-574
ip	-575
ren	-576
▁mus	-577
auf	-578
beit	-579
sel	-580
▁durch	-581
▁mehr	-582
▁zur	-583
▁bet	-584
▁could	-585
ische	-586
ens	-587
▁pr	-588
▁ke	-589
ult	-590
▁want	-591
▁sag	-592
lichen	-593
ner	-594
▁gr	-595
▁now	-596
▁things	-597
▁where	-598
▁bra	-599
yste	-600
▁jed	-601
▁years	-602
ring	-603
▁Wh	-604
▁ag	-605
▁Se	-606
▁♫	-607
▁Now	-608
les	-609
▁did	-610
ace	-611
▁Leben	-612
cht	-613
▁viel	-614
etzt	-615
liche	-616
ac	-617
ical	-618
▁somet	-619
form	-620
▁Fra	-621
▁alle	-622
▁Wenn	-623
ED	-624
▁sc	-625
▁been	-626
▁ro	-627
▁find	-628
zu	-629
ice	-630
▁They	-631
blem	-632
ry	-633
▁bei	-634
▁cl	-635
▁make	-636
▁any	-637
üs	-638
ome	-639
iver	-640
▁Ch	-641
▁TED	-642
▁comp	-643
▁diff	-644
▁happ	-645
ile	-646
hn	-647
▁beg	-648
▁no	-649
▁Zeit	-650
ystem	-651
▁ob	-652
▁po	-653
ire	-654
fach	-655
▁let	-656
▁tra	-657
ory	-658
klich	-659
rei	-660
▁zum	-661
▁gan	-662
fl	-663
ph	-664
ake	-665
▁He	-666
▁mö	-667
inge	-668
▁unsere	-669
▁wurde	-670
▁need	-671
▁said	-672
ähr	-673
mt	-674
irst	-675
ßen	-676
▁sel	-677
gt	-678
ree	-679
▁part	-680
ife	-681
wer	-682
▁wür	-683
▁bl	-684
▁Ihnen	-685
▁right	-686
▁over	-687
▁unter	-688
chte	-689
▁Gesch	-690
che	-691
▁something	-692
chnolog	-693
▁machen	-694
▁ihre	-695
assen	-696
▁lo	-697
▁zwe	-698
▁back	-699
ys	-700
illion	-701
able	-702
ange	-703
ungs	-704
fü	-705
▁Tr	-706
▁wo	-707
ount	-708
als	-709
▁wirklich	-710
ger	-711
▁kind	-712
iter	-713
pr	-714
000	-715
▁3	-716
▁Kind	-717
▁bu	-718
▁einfach	-719
▁two	-720
ark	-721
▁than	-722
▁tun	-723
▁much	-724
▁immer	-725
acht	-726
▁got	-727
▁call	-728
ents	-729
bst	-730
▁new	-731
fr	-732
aten	-733
▁talk	-734
ations	-735
▁first	-736
▁Ne	-737
ittle	-738
erson	-739
▁meine	-740
▁those	-741
▁little	-742
▁weil	-743
▁ze	-744
▁kon	-745
▁bes	-746
▁Also	-747
erst	-748
▁fü	-749
own	-750
cent	-751
isten	-752
▁imp	-753
▁Gr	-754
▁Or	-755
▁lot	-756
▁woll	-757
?"	-758
ord	-759
iger	-760
▁his	-761
▁she	-762
rit	-763
▁bis	-764
ats	-765
ale	-766
eln	-767
▁ra	-768
way	-769
gan	-770
▁ph	-771
ath	-772
hmen	-773
▁res	-774
▁ges	-775
▁dis	-776
▁kom	-777
▁dieses	-778
aut	-779
▁hatte	-780
▁ac	-781
vel	-782
▁unser	-783
ase	-784
▁spe	-785
▁Was	-786
▁That	-787
▁kle	-788
▁co	-789
▁müs	-790
▁Man	-791
▁pre	-792
nte	-793
▁most	-794
uchen	-795
leich	-796
är	-797
ody	-798
▁dam	-799
▁life	-800
uen	-801
▁only	-802
hlen	-803
ance	-804
▁diesem	-805
ition	-806
ated	-807
▁real	-808
▁keine	-809
glich	-810
▁hum	-811
ied	-812
ktion	-813
▁Leute	-814
▁Art	-815
▁ad	-816
▁wissen	-817
av	-818
ram	-819
ely	-820
ichte	-821
mal	-822
inn	-823
▁even	-824
▁thr	-825
ish	-826
bar	-827
▁day	-828
ges	-829
xt	-830
▁soll	-831
▁Ges	-832
▁19	-833
▁vers	-834
▁müssen	-835
igkeit	-836
▁gut	-837
▁sol	-838
ok	-839
other	-840
ons	-841
▁star	-842
erent	-843
▁ide	-844
▁Dinge	-845
iß	-846
gr	-847
▁Vor	-848
fe	-849
▁viele	-850
▁lie	-851
▁take	-852
▁sagen	-853
▁waren	-854
▁different	-855
▁diesen	-856
int	-857
▁groß	-858
wn	-859
▁sagte	-860
▁many	-861
▁su	-862
▁andere	-863
▁hel	-864
▁good	-865
gl	-866
unden	-867
▁ind	-868
▁pass	-869
▁Jahren	-870
▁fl	-871
ict	-872
▁bef	-873
gend	-874
off	-875
ont	-876
▁20	-877
▁nat	-878
▁bin	-879
▁through	-880
▁eines	-881
▁show	-882
▁down	-883
▁Trans	-884
▁does	-885
get	-886
ammen	-887
▁There	-888
▁hin	-889
ds	-890
▁around	-891
▁Aus	-892
ors	-893
ution	-894
▁put	-895
▁cont	-896
▁5	-897
urn	-898
cri	-899
▁zwei	-900
▁What	-901
act	-902
▁jetzt	-903
igt	-904
ian	-905
iss	-906
▁gew	-907
ty	-908
▁bek	-909
▁wieder	-910
▁Auf	-911
ient	-912
▁verb	-913
ience	-914
▁Wie	-915
ität	-916
tel	-917
usammen	-918
▁anderen	-919
▁kein	-920
ary	-921
▁em	-922
cess	-923
ahre	-924
▁10	-925
ible	-926
▁tell	-927
▁Me	-928
lleicht	-929
vol	-930
ichtig	-931
▁use	-932
▁off	-933
▁En	-934
ought	-935
▁Der	-936
▁glau	-937
▁being	-938
ious	-939
auen	-940
oc	-941
▁selbst	-942
tit	-943
▁alles	-944
▁Sub	-945
cript	-946
ual	-947
▁Unter	-948
▁würde	-949
▁problem	-950
arn	-951
ss	-952
igh	-953
oss	-954
▁bring	-955
▁Dies	-956
ekt	-957
ede	-958
▁damit	-959
ower	-960
▁comm	-961
▁Ind	-962
ces	-963
▁Talk	-964
ful	-965
ars	-966
▁inc	-967
▁happen	-968
▁same	-969
▁fun	-970
att	-971
▁gem	-972
▁du	-973
ün	-974
▁4	-975
▁ins	-976
▁try	-977
ject	-978
▁wen	-979
▁sm	-980
vor	-981
llt	-982
geb	-983
▁best	-984
▁fact	-985
omen	-986
▁come	-987
tra	-988
▁Mit	-989
▁stud	-990
▁Pl	-991
halten	-992
tet	-993
nis	-994
yp	-995
▁geht	-996
amil	-997
hren	-998
titles	-999
▁may	-1000
ep	-1001
day	-1002
iden	-1003
▁Jahre	-1004
▁Subtitles	-1005
▁Transcript	-1006
▁big	-1007
▁doing	-1008
▁human	-1009
formation	-1010
ost	-1011
▁great	-1012
old	-1013
ism	-1014
▁sur	-1015
▁count	-1016
▁lang	-1017
ting	-1018
äl	-1019
uss	-1020
ically	-1021
▁zurück	-1022
▁three	-1023
▁gesch	-1024
▁start	-1025
▁system	-1026
ade	-1027
▁end	-1028
▁hal	-1029
▁dr	-1030
▁bit	-1031
▁versch	-1032
fter	-1033
ics	-1034
▁denn	-1035
ivers	-1036
▁nie	-1037
ction	-1038
▁sim	-1039
▁muss	-1040
piel	-1041
▁Um	-1042
▁Her	-1043
▁weiter	-1044
▁produ	-1045
▁wä	-1046
▁If	-1047
ucht	-1048
▁well	-1049
ives	-1050
io	-1051
ves	-1052
▁ask	-1053
▁exper	-1054
▁build	-1055
▁dec	-1056
▁Well	-1057
öß	-1058
▁Bl	-1059
▁gu	-1060
▁percent	-1061
ating	-1062
ächlich	-1063
▁schon	-1064
▁ger	-1065
▁ir	-1066
▁zw	-1067
▁klein	-1068
▁heraus	-1069
▁app	-1070
thing	-1071
ler	-1072
▁ben	-1073
▁bas	-1074
▁hand	-1075
▁called	-1076
▁pol	-1077
ving	-1078
üt	-1079
▁technolog	-1080
▁pa	-1081
▁gra	-1082
▁Afr	-1083
▁Arbeit	-1084
von	-1085
ock	-1086
▁Ide	-1087
nten	-1088
gel	-1089
▁Amer	-1090
▁child	-1091
ool	-1092
self	-1093
▁again	-1094
agen	-1095
zent	-1096
kl	-1097
▁quest	-1098
ork	-1099
ize	-1100
ull	-1101
ins	-1102
▁Fl	-1103
teil	-1104
▁ele	-1105
its	-1106
▁möchte	-1107
red	-1108
▁ganz	-1109
imes	-1110
▁ihnen	-1111
▁made	-1112
▁vielleicht	-1113
ek	-1114
az	-1115
ates	-1116
▁mak	-1117
▁learn	-1118
▁Teil	-1119
alt	-1120
etz	-1121
ahl	-1122
▁trans	-1123
bt	-1124
▁zusammen	-1125
▁Kinder	-1126
▁long	-1127
fahr	-1128
▁einz	-1129
cial	-1130
▁Mus	-1131
▁rem	-1132
▁rel	-1133
hne	-1134
▁beh	-1135
▁For	-1136
▁own	-1137
atsächlich	-1138
▁why	-1139
▁Land	-1140
inden	-1141
▁should	-1142
▁Ab	-1143
esen	-1144
▁import	-1145
▁davon	-1146
▁Geschichte	-1147
▁Ste	-1148
▁fra	-1149
sam	-1150
▁Gen	-1151
▁design	-1152
▁sec	-1153
▁Nun	-1154
entlich	-1155
zä	-1156
▁wel	-1157
▁dort	-1158
angen	-1159
for	-1160
eld	-1161
sche	-1162
ierte	-1163
uter	-1164
ational	-1165
▁Wissen	-1166
ichten	-1167
▁person	-1168
pro	-1169
ities	-1170
rank	-1171
▁entw	-1172
▁underst	-1173
▁creat	-1174
aum	-1175
pf	-1176
ved	-1177
▁Beis	-1178
▁Im	-1179
onom	-1180
uß	-1181
uten	-1182
ubl	-1183
oment	-1184
▁gleich	-1185
▁mean	-1186
▁Tag	-1187
▁turn	-1188
▁rec	-1189
▁car	-1190
▁thought	-1191
zie	-1192
▁idea	-1193
ail	-1194
weise	-1195
▁Grund	-1196
▁heute	-1197
▁change	-1198
▁Hier	-1199
▁after	-1200
ane	-1201
▁play	-1202
▁Bild	-1203
halb	-1204
rä	-1205
▁cour	-1206
▁genau	-1207
ica	-1208
hir	-1209
▁hatten	-1210
ope	-1211
▁its	-1212
ielen	-1213
▁letz	-1214
rechen	-1215
▁Nach	-1216
▁200	-1217
▁feel	-1218
▁didn	-1219
▁today	-1220
omp	-1221
,000	-1222
atz	-1223
▁belie	-1224
▁Zu	-1225
▁Fre	-1226
ular	-1227
erg	-1228
▁einige	-1229
▁important	-1230
chten	-1231
erm	-1232
hör	-1233
▁him	-1234
▁drei	-1235
▁ihn	-1236
▁könnte	-1237
anden	-1238
ix	-1239
▁All	-1240
▁jem	-1241
..	-1242
body	-1243
vent	-1244
▁started	-1245
▁last	-1246
aw	-1247
▁Thank	-1248
ings	-1249
olle	-1250
ändern	-1251
äd	-1252
oren	-1253
▁help	-1254
▁Diese	-1255
▁exam	-1256
gar	-1257
mlich	-1258
br	-1259
ogra	-1260
pen	-1261
atur	-1262
iving	-1263
orn	-1264
stehen	-1265
▁darüber	-1266
▁paar	-1267
▁story	-1268
nde	-1269
▁kl	-1270
reich	-1271
imm	-1272
gram	-1273
stell	-1274
bei	-1275
tent	-1276
▁seine	-1277
▁went	-1278
▁before	-1279
▁understand	-1280
anz	-1281
▁Kl	-1282
▁wollen	-1283
asser	-1284
▁sond	-1285
▁course	-1286
▁nun	-1287
▁Gl	-1288
▁power	-1289
▁might	-1290
▁eff	-1291
▁wurden	-1292
ave	-1293
erv	-1294
▁give	-1295
bs	-1296
▁gehen	-1297
ility	-1298
▁still	-1299
▁med	-1300
ather	-1301
ache	-1302
▁werde	-1303
▁better	-1304
ts	-1305
ists	-1306
▁meiner	-1307
▁tak	-1308
▁verw	-1309
▁able	-1310
▁schw	-1311
utzen	-1312
ov	-1313
▁Problem	-1314
▁tatsächlich	-1315
▁another	-1316
utz	-1317
▁never	-1318
ieden	-1319
iten	-1320
ährend	-1321
▁Beispiel	-1322
ital	-1323
äh	-1324
▁brain	-1325
▁point	-1326
▁sl	-1327
ina	-1328
ennen	-1329
amm	-1330
▁cons	-1331
▁Ph	-1332
▁sondern	-1333
▁bess	-1334
▁Geb	-1335
schein	-1336
▁str	-1337
▁found	-1338
...	-1339
▁kid	-1340
▁besch	-1341
▁Ü	-1342
▁Des	-1343
ürlich	-1344
änder	-1345
▁eigen	-1346
▁sort	-1347
oy	-1348
uff	-1349
ues	-1350
▁br	-1351
▁zie	-1352
▁Ihre	-1353
▁wahr	-1354
iven	-1355
,"	-1356
arch	-1357
▁Gehir	-1358
fol	-1359
nehmen	-1360
▁Aut	-1361
▁unserer	-1362
▁Reg	-1363
▁weiß	-1364
amen	-1365
▁fin	-1366
enden	-1367
umber	-1368
▁ec	-1369
ugen	-1370
volution	-1371
ward	-1372
ander	-1373
▁bede	-1374
ata	-1375
▁next	-1376
ellen	-1377
ott	-1378
▁Intern	-1379
▁exp	-1380
land	-1381
▁dazu	-1382
▁gel	-1383
▁neue	-1384
▁mal	-1385
▁gab	-1386
▁school	-1387
▁ago	-1388
▁leben	-1389
ative	-1390
▁Kon	-1391
▁water	-1392
▁New	-1393
▁erzä	-1394
▁vom	-1395
allen	-1396
▁imag	-1397
▁How	-1398
gether	-1399
▁together	-1400
▁mon	-1401
ode	-1402
ym	-1403
▁6	-1404
atch	-1405
▁größ	-1406
ines	-1407
kay	-1408
alth	-1409
▁erst	-1410
cken	-1411
▁comple	-1412
schen	-1413
cted	-1414
stellen	-1415
▁came	-1416
▁wäre	-1417
bl	-1418
▁few	-1419
▁macht	-1420
ween	-1421
▁place	-1422
▁denke	-1423
▁technology	-1424
velop	-1425
ited	-1426
achen	-1427
gef	-1428
▁glob	-1429
▁Million	-1430
▁expl	-1431
▁verl	-1432
▁commun	-1433
▁Hand	-1434
▁Lebens	-1435
öglich	-1436
▁entwick	-1437
▁denken	-1438
▁finden	-1439
▁Technolog	-1440
▁gegen	-1441
read	-1442
▁each	-1443
▁denen	-1444
▁gef	-1445
▁high	-1446
eter	-1447
▁kommen	-1448
▁sogar	-1449
▁Br	-1450
▁Mal	-1451
iness	-1452
▁De	-1453
▁Wer	-1454
aufen	-1455
▁pat	-1456
▁art	-1457
▁used	-1458
▁number	-1459
▁hät	-1460
ingen	-1461
▁inst	-1462
arm	-1463
anted	-1464
oth	-1465
▁gemacht	-1466
ika	-1467
afür	-1468
▁einmal	-1469
hrt	-1470
ident	-1471
ters	-1472
▁wichtig	-1473
▁When	-1474
els	-1475
ized	-1476
ced	-1477
zus	-1478
▁between	-1479
co	-1480
▁sen	-1481
ets	-1482
▁question	-1483
▁zwischen	-1484
▁Ent	-1485
▁gerade	-1486
▁geb	-1487
öff	-1488
▁min	-1489
▁Med	-1490
arbeit	-1491
▁develop	-1492
▁vis	-1493
▁arbeit	-1494
mit	-1495
▁15	-1496
ierung	-1497
▁Frauen	-1498
affen	-1499
ule	-1500
▁Gehirn	-1501
gs	-1502
cause	-1503
▁small	-1504
▁interess	-1505
gest	-1506
▁glaube	-1507
▁plan	-1508
ps	-1509
ific	-1510
ster	-1511
▁geben	-1512
▁funktion	-1513
▁kommt	-1514
cy	-1515
▁looking	-1516
▁weit	-1517
▁30	-1518
▁50	-1519
aterial	-1520
geben	-1521
▁ohne	-1522
▁too	-1523
▁cre	-1524
▁Ihr	-1525
▁par	-1526
▁data	-1527
kommen	-1528
uge	-1529
ways	-1530
▁At	-1531
▁Frage	-1532
▁done	-1533
▁näch	-1534
▁organ	-1535
▁Wasser	-1536
▁100	-1537
ationen	-1538
ium	-1539
▁Is	-1540
ember	-1541
▁interest	-1542
uer	-1543
▁zeigen	-1544
▁schn	-1545
▁four	-1546
▁Über	-1547
▁example	-1548
▁form	-1549
▁el	-1550
▁women	-1551
ilm	-1552
▁Because	-1553
gew	-1554
▁Ex	-1555
▁bere	-1556
▁dafür	-1557
▁light	-1558
▁old	-1559
▁Internet	-1560
▁ans	-1561
▁ihren	-1562
▁wr	-1563
▁run	-1564
▁partic	-1565
▁letzten	-1566
▁erste	-1567
pe	-1568
alen	-1569
▁grow	-1570
▁love	-1571
▁8	-1572
unkt	-1573
▁irgend	-1574
▁9	-1575
dem	-1576
▁met	-1577
▁live	-1578
▁Fr	-1579
▁doesn	-1580
ably	-1581
immt	-1582
▁set	-1583
▁Eine	-1584
▁würden	-1585
tschaft	-1586
▁cell	-1587
rat	-1588
tz	-1589
▁sk	-1590
▁sieht	-1591
▁ersten	-1592
▁nichts	-1593
▁passiert	-1594
ffen	-1595
zeit	-1596
▁cent	-1597
ös	-1598
aub	-1599
▁Da	-1600
ures	-1601
▁verschieden	-1602
tell	-1603
▁Univers	-1604
▁bo	-1605
ikan	-1606
▁sit	-1607
▁War	-1608
▁inv	-1609
▁gener	-1610
▁jeder	-1611
▁7	-1612
gie	-1613
ält	-1614
ement	-1615
yn	-1616
elle	-1617
▁Prozent	-1618
▁Pr	-1619
▁wanted	-1620
▁während	-1621
under	-1622
▁eng	-1623
▁whole	-1624
▁konnte	-1625
▁second	-1626
▁care	-1627
cept	-1628
▁famil	-1629
ross	-1630
ernen	-1631
iolog	-1632
▁meisten	-1633
led	-1634
▁daran	-1635
▁warum	-1636
here	-1637
▁dra	-1638
▁verstehen	-1639
▁lar	-1640
▁mag	-1641
ideo	-1642
oney	-1643
▁Millionen	-1644
▁tre	-1645
▁million	-1646
ands	-1647
ness	-1648
rop	-1649
▁Fe	-1650
▁poss	-1651
unde	-1652
selves	-1653
▁Daten	-1654
▁As	-1655
▁working	-1656
▁[	-1657
achte	-1658
esehen	-1659
▁Mar	-1660
anke	-1661
▁Q	-1662
▁Comp	-1663
rupp	-1664
iele	-1665
ift	-1666
ider	-1667
▁lassen	-1668
▁My	-1669
fin	-1670
▁trying	-1671
▁sub	-1672
▁begin	-1673
▁chang	-1674
▁book	-1675
ogen	-1676
ma	-1677
▁always	-1678
▁bus	-1679
▁less	-1680
▁econom	-1681
▁polit	-1682
▁Idee	-1683
▁mind	-1684
▁mensch	-1685
schl	-1686
▁reg	-1687
▁Schl	-1688
ude	-1689
▁children	-1690
ett	-1691
jekt	-1692
▁reas	-1693
cher	-1694
▁read	-1695
▁sagt	-1696
zeug	-1697
▁besser	-1698
sy	-1699
▁dire	-1700
▁sollte	-1701
illi	-1702
▁phys	-1703
▁anim	-1704
▁etwa	-1705
ischer	-1706
▁natürlich	-1707
amer	-1708
▁schl	-1709
▁fast	-1710
alls	-1711
essen	-1712
▁Geld	-1713
▁away	-1714
str	-1715
▁sollten	-1716
gehen	-1717
▁norm	-1718
▁believe	-1719
weg	-1720
tre	-1721
▁acc	-1722
atter	-1723
▁Person	-1724
hlt	-1725
amp	-1726
äng	-1727
▁prob	-1728
ural	-1729
▁resp	-1730
agt	-1731
▁stand	-1732
unk	-1733
▁aut	-1734
ollar	-1735
▁dre	-1736
wir	-1737
ivid	-1738
▁country	-1739
▁Mon	-1740
▁Weg	-1741
isen	-1742
richt	-1743
▁könnten	-1744
akt	-1745
▁using	-1746
dern	-1747
▁große	-1748
▁supp	-1749
app	-1750
ilt	-1751
▁Raum	-1752
asch	-1753
ußer	-1754
▁schnell	-1755
.000	-1756
▁pict	-1757
▁ihrer	-1758
ruck	-1759
schied	-1760
▁cor	-1761
▁ja	-1762
▁dabei	-1763
▁ganze	-1764
▁health	-1765
▁kids	-1766
▁meinen	-1767
row	-1768
licher	-1769
hip	-1770
ister	-1771
▁wollte	-1772
lung	-1773
ries	-1774
ric	-1775
▁fre	-1776
fer	-1777
arth	-1778
▁abs	-1779
▁meinem	-1780
raft	-1781
▁...	-1782
▁ziemlich	-1783
vern	-1784
▁sprechen	-1785
uft	-1786
▁sicher	-1787
▁means	-1788
vers	-1789
err	-1790
hin	-1791
kun	-1792
▁bekommen	-1793
▁project	-1794
utet	-1795
öglichkeit	-1796
▁five	-1797
▁teach	-1798
▁information	-1799
▁Ä	-1800
▁frien	-1801
▁US	-1802
los	-1803
▁space	-1804
ci	-1805
▁jemand	-1806
net	-1807
▁Verb	-1808
▁hard	-1809
▁Wissenschaft	-1810
▁eig	-1811
▁maybe	-1812
▁thinking	-1813
▁mark	-1814
ession	-1815
▁create	-1816
▁darauf	-1817
▁cou	-1818
▁took	-1819
▁Min	-1820
▁sing	-1821
ierten	-1822
aben	-1823
▁mod	-1824
▁money	-1825
▁Am	-1826
▁ging	-1827
▁'	-1828
urs	-1829
▁hör	-1830
▁arbeiten	-1831
▁One	-1832
▁fut	-1833
▁under	-1834
legen	-1835
▁open	-1836
ories	-1837
▁food	-1838
▁home	-1839
▁everything	-1840
gh	-1841
onder	-1842
▁such	-1843
▁nehmen	-1844
örper	-1845
▁Schw	-1846
▁kam	-1847
▁spec	-1848
▁Ger	-1849
gesch	-1850
▁energ	-1851
utter	-1852
▁doll	-1853
▁ander	-1854
ald	-1855
sehen	-1856
▁process	-1857
nov	-1858
ünd	-1859
up	-1860
urz	-1861
▁Men	-1862
▁become	-1863
▁Ende	-1864
▁Ener	-1865
man	-1866
annt	-1867
lear	-1868
▁Dank	-1869
ringen	-1870
▁Ö	-1871
ograph	-1872
ird	-1873
kunft	-1874
scheinlich	-1875
reen	-1876
ständ	-1877
ouse	-1878
adt	-1879
vir	-1880
▁nam	-1881
▁left	-1882
reiben	-1883
sych	-1884
ktur	-1885
▁fas	-1886
▁hist	-1887
▁Gem	-1888
▁Mann	-1889
▁publ	-1890
▁compan	-1891
äs	-1892
▁Inter	-1893
▁future	-1894
ax	-1895
fühl	-1896
ilen	-1897
▁These	-1898
▁weniger	-1899
ruct	-1900
▁She	-1901
▁coll	-1902
▁doch	-1903
▁enough	-1904
▁moment	-1905
▁quite	-1906
▁kleinen	-1907
▁walk	-1908
▁Entw	-1909
▁sense	-1910
▁head	-1911
abor	-1912
▁El	-1913
▁Kom	-1914
ohn	-1915
oot	-1916
icher	-1917
▁interesting	-1918
rag	-1919
cer	-1920
▁Technologie	-1921
▁Dann	-1922
▁bre	-1923
".	-1924
duc	-1925
▁comes	-1926
▁unseren	-1927
▁bedeutet	-1928
▁Wor	-1929
▁cr	-1930
▁Vers	-1931
äter	-1932
▁prof	-1933
▁vier	-1934
▁Chr	-1935
▁York	-1936
ole	-1937
▁Pol	-1938
▁Design	-1939
line	-1940
▁half	-1941
▁energy	-1942
▁Denn	-1943
ennt	-1944
▁bewe	-1945
▁says	-1946
▁global	-1947
▁welche	-1948
▁Information	-1949
▁ass	-1950
▁getting	-1951
ron	-1952
ließ	-1953
▁govern	-1954
▁Famil	-1955
nah	-1956
usst	-1957
äus	-1958
▁typ	-1959
ustr	-1960
▁Kre	-1961
aupt	-1962
▁Dollar	-1963
uck	-1964
ican	-1965
orgen	-1966
▁Mein	-1967
iet	-1968
▁times	-1969
▁ser	-1970
▁Sache	-1971
cke	-1972
iere	-1973
▁making	-1974
▁bringen	-1975
▁sign	-1976
▁ihm	-1977
▁stop	-1978
▁contro	-1979
fte	-1980
▁Krank	-1981
ertain	-1982
▁pop	-1983
ret	-1984
port	-1985
ments	-1986
▁stuff	-1987
▁happened	-1988
▁probably	-1989
▁erw	-1990
▁building	-1991
ulation	-1992
hol	-1993
halt	-1994
▁beste	-1995
▁China	-1996
▁conne	-1997
▁talking	-1998
▁♪	-1999
esten	-2000
▁social	-2001
äft	-2002
▁pie	-2003
▁Möglichkeit	-2004
ices	-2005
inen	-2006
chite	-2007
▁beaut	-2008
par	-2009
▁Eur	-2010
▁seit	-2011
aces	-2012
▁gesehen	-2013
▁grou	-2014
rad	-2015
▁eigentlich	-2016
▁heiß	-2017
sicht	-2018
▁dachte	-2019
▁möglich	-2020
▁elect	-2021
aps	-2022
hand	-2023
▁Ob	-2024
▁cur	-2025
ng	-2026
",	-2027
▁dist	-2028
▁month	-2029
▁room	-2030
▁kleine	-2031
▁makes	-2032
▁Energie	-2033
▁„	-2034
▁Here	-2035
▁brauchen	-2036
viron	-2037
very	-2038
▁add	-2039
▁zeigt	-2040
▁ber	-2041
▁18	-2042
▁Stud	-2043
▁Stra	-2044
esent	-2045
▁ungl	-2046
achsen	-2047
▁without	-2048
iment	-2049
▁else	-2050
iges	-2051
▁business	-2052
▁Bü	-2053
gle	-2054
▁body	-2055
ying	-2056
▁Africa	-2057
▁fol	-2058
▁Sh	-2059
▁Weise	-2060
▁großen	-2061
ever	-2062
▁Seite	-2063
eder	-2064
▁Gro	-2065
aun	-2066
fort	-2067
▁far	-2068
▁Proble	-2069
▁Ze	-2070
▁voll	-2071
▁jeden	-2072
▁pos	-2073
▁pra	-2074
undert	-2075
eth	-2076
ument	-2077
▁told	-2078
▁job	-2079
▁top	-2080
etzen	-2081
▁keep	-2082
▁lives	-2083
▁Okay	-2084
esearch	-2085
▁wonder	-2086
▁Kar	-2087
▁sound	-2088
aden	-2089
▁Spiel	-2090
ately	-2091
▁wenig	-2092
emat	-2093
▁Gew	-2094
▁coming	-2095
▁Zukunft	-2096
quen	-2097
mp	-2098
▁gar	-2099
▁dollars	-2100
▁12	-2101
▁allow	-2102
▁seem	-2103
▁simple	-2104
▁week	-2105
hle	-2106
▁environ	-2107
▁Computer	-2108
▁Män	-2109
▁bad	-2110
▁side	-2111
▁anything	-2112
▁countries	-2113
▁ganzen	-2114
▁opp	-2115
itive	-2116
▁phot	-2117
▁reason	-2118
▁science	-2119
▁pret	-2120
▁40	-2121
▁Engl	-2122
ief	-2123
▁int	-2124
▁Den	-2125
▁pretty	-2126
ismus	-2127
▁No	-2128
▁Ele	-2129
▁across	-2130
nf	-2131
▁Frau	-2132
opf	-2133
▁ret	-2134
isk	-2135
▁soc	-2136
ether	-2137
ernt	-2138
▁Pat	-2139
▁Str	-2140
▁außer	-2141
▁Menge	-2142
▁OK	-2143
vie	-2144
▁Let	-2145
schaften	-2146
▁Buch	-2147
▁keinen	-2148
▁air	-2149
ches	-2150
▁cult	-2151
ator	-2152
▁je	-2153
erne	-2154
▁versuchen	-2155
▁ey	-2156
▁educ	-2157
▁schle	-2158
utes	-2159
▁ear	-2160
irl	-2161
ince	-2162
▁hoch	-2163
▁men	-2164
erence	-2165
athemat	-2166
uring	-2167
▁val	-2168
▁rest	-2169
rieben	-2170
oral	-2171
▁On	-2172
ders	-2173
▁hope	-2174
▁Entwick	-2175
▁Natur	-2176
ash	-2177
mun	-2178
ende	-2179
▁ways	-2180
ision	-2181
leben	-2182
▁Fall	-2183
▁Woch	-2184
▁goes	-2185
▁program	-2186
work	-2187
▁ä	-2188
▁gesagt	-2189
▁scient	-2190
aft	-2191
▁saw	-2192
▁lernen	-2193
▁col	-2194
▁experience	-2195
ckt	-2196
gal	-2197
▁absol	-2198
▁indem	-2199
Ich	-2200
▁Grupp	-2201
▁living	-2202
ape	-2203
▁Rob	-2204
otion	-2205
zial	-2206
▁gest	-2207
▁niem	-2208
▁seen	-2209
iverse	-2210
stoff	-2211
kte	-2212
▁Stadt	-2213
ots	-2214
where	-2215
stellung	-2216
▁glauben	-2217
air	-2218
▁unglaub	-2219
▁char	-2220
▁music	-2221
▁seiner	-2222
▁fig	-2223
▁hätte	-2224
▁eas	-2225
▁vir	-2226
▁vielen	-2227
apt	-2228
rib	-2229
▁System	-2230
ged	-2231
▁Augen	-2232
ization	-2233
▁particular	-2234
▁Spra	-2235
▁happens	-2236
most	-2237
▁später	-2238
▁Ged	-2239
▁rob	-2240
▁Licht	-2241
▁Lie	-2242
▁Haus	-2243
ipp	-2244
iker	-2245
▁cap	-2246
ähigkeit	-2247
hrer	-2248
▁Ort	-2249
▁case	-2250
▁pers	-2251
▁eigenen	-2252
▁research	-2253
undheit	-2254
▁Körper	-2255
einander	-2256
NA	-2257
öl	-2258
▁Antw	-2259
▁fünf	-2260
▁fal	-2261
▁problems	-2262
▁asked	-2263
▁later	-2264
ants	-2265
▁answer	-2266
▁fest	-2267
racht	-2268
▁gehör	-2269
▁offen	-2270
▁computer	-2271
▁hour	-2272
▁move	-2273
▁picture	-2274
▁Ber	-2275
illiar	-2276
mittel	-2277
ker	-2278
iety	-2279
▁beim	-2280
achten	-2281
▁Warum	-2282
▁langu	-2283
tellt	-2284
folg	-2285
ilder	-2286
▁effect	-2287
ote	-2288
▁stre	-2289
▁having	-2290
▁stellen	-2291
ily	-2292
▁nä	-2293
onnen	-2294
▁planet	-2295
ume	-2296
▁bro	-2297
▁six	-2298
▁share	-2299
▁funktioniert	-2300
▁mil	-2301
▁individ	-2302
▁complete	-2303
scheid	-2304
▁family	-2305
▁Dar	-2306
▁Groß	-2307
▁days	-2308
▁Sel	-2309
▁konnten	-2310
▁environment	-2311
▁land	-2312
▁Vielen	-2313
▁25	-2314
oman	-2315
unst	-2316
▁dig	-2317
▁Produ	-2318
iol	-2319
ality	-2320
▁irgendw	-2321
▁schaffen	-2322
zeich	-2323
let	-2324
▁heißt	-2325
stand	-2326
▁oft	-2327
itz	-2328
nung	-2329
▁Earth	-2330
▁unt	-2331
▁thous	-2332
▁young	-2333
unter	-2334
▁single	-2335
▁Jetzt	-2336
▁Erde	-2337
▁Danke	-2338
▁jedes	-2339
ändert	-2340
▁Moment	-2341
▁inside	-2342
▁ev	-2343
▁Milliar	-2344
ellschaft	-2345
▁loc	-2346
reichen	-2347
▁Mutter	-2348
▁Qu	-2349
▁komple	-2350
▁Probleme	-2351
ktiv	-2352
ünst	-2353
▁equ	-2354
tem	-2355
▁Why	-2356
▁pain	-2357
▁bew	-2358
▁öff	-2359
▁Do	-2360
▁ideas	-2361
▁level	-2362
ritt	-2363
▁ble	-2364
asse	-2365
▁Kont	-2366
▁helfen	-2367
▁Zwe	-2368
▁amaz	-2369
isches	-2370
▁basically	-2371
cl	-2372
erein	-2373
▁Wahr	-2374
▁remember	-2375
iti	-2376
zuf	-2377
▁while	-2378
▁prote	-2379
▁neuen	-2380
▁yet	-2381
▁gute	-2382
anc	-2383
rück	-2384
fahren	-2385
ruktur	-2386
▁Kunst	-2387
▁disco	-2388
▁nutzen	-2389
umen	-2390
▁watch	-2391
▁hear	-2392
▁besond	-2393
bo	-2394
zahl	-2395
▁verk	-2396
gefähr	-2397
▁saying	-2398
uche	-2399
▁self	-2400
ready	-2401
▁extre	-2402
ided	-2403
▁suc	-2404
▁Organ	-2405
ament	-2406
▁Form	-2407
▁once	-2408
ury	-2409
idd	-2410
ield	-2411
▁possible	-2412
▁began	-2413
▁betra	-2414
üh	-2415
▁Par	-2416
▁che	-2417
▁invest	-2418
▁almost	-2419
▁certain	-2420
abe	-2421
chs	-2422
uation	-2423
▁aller	-2424
▁wrong	-2425
▁looks	-2426
▁net	-2427
▁both	-2428
▁Gesundheit	-2429
▁insp	-2430
▁normal	-2431
so	-2432
▁biolog	-2433
auer	-2434
▁billion	-2435
▁guy	-2436
▁allen	-2437
▁Wo	-2438
▁contin	-2439
▁Bo	-2440
▁sure	-2441
▁anders	-2442
▁product	-2443
iful	-2444
welt	-2445
▁wahrscheinlich	-2446
▁USA	-2447
▁tot	-2448
osten	-2449
▁line	-2450
denken	-2451
▁bed	-2452
ahlen	-2453
inter	-2454
▁dise	-2455
▁erzählen	-2456
heiten	-2457
▁matter	-2458
▁city	-2459
ogn	-2460
▁true	-2461
glichen	-2462
▁unserem	-2463
arten	-2464
▁Schul	-2465
▁genug	-2466
▁schön	-2467
▁treat	-2468
lichkeit	-2469
ums	-2470
ages	-2471
▁Musik	-2472
ush	-2473
▁incred	-2474
▁public	-2475
▁history	-2476
▁sah	-2477
▁fund	-2478
▁universe	-2479
▁speak	-2480
▁within	-2481
▁whether	-2482
aur	-2483
▁DNA	-2484
▁dev	-2485
▁control	-2486
▁Tod	-2487
▁Fot	-2488
▁herum	-2489
▁nächsten	-2490
inz	-2491
wend	-2492
▁already	-2493
▁ur	-2494
side	-2495
▁erkl	-2496
▁Gegen	-2497
▁begann	-2498
▁amazing	-2499
▁exact	-2500
▁Ideen	-2501
imate	-2502
ivity	-2503
▁kennen	-2504
oice	-2505
ived	-2506
▁someone	-2507
▁—	-2508
ösen	-2509
chmal	-2510
▁Not	-2511
▁looked	-2512
▁Bed	-2513
▁kill	-2514
▁heart	-2515
öt	-2516
osed	-2517
▁erf	-2518
▁lange	-2519
▁works	-2520
▁nothing	-2521
▁often	-2522
▁seinen	-2523
gem	-2524
▁cost	-2525
▁heard	-2526
ären	-2527
▁mass	-2528
ases	-2529
ones	-2530
▁weg	-2531
gleich	-2532
liches	-2533
▁Selbst	-2534
gte	-2535
▁class	-2536
▁gemein	-2537
▁erinn	-2538
▁extra	-2539
ior	-2540
▁richtig	-2541
stead	-2542
▁term	-2543
▁exist	-2544
ollow	-2545
▁challen	-2546
innen	-2547
▁girl	-2548
▁verd	-2549
▁recht	-2550
▁ungefähr	-2551
ption	-2552
aneten	-2553
▁ü	-2554
ton	-2555
▁psych	-2556
▁Ja	-2557
▁Uns	-2558
▁To	-2559
▁Bere	-2560
▁beautiful	-2561
iddle	-2562
▁bauen	-2563
▁words	-2564
▁bisschen	-2565
▁myself	-2566
gangen	-2567
▁cond	-2568
▁trad	-2569
ination	-2570
▁Ma	-2571
▁bevor	-2572
▁train	-2573
▁cancer	-2574
▁mar	-2575
▁test	-2576
▁Forsch	-2577
▁mother	-2578
▁community	-2579
▁ill	-2580
▁Projekt	-2581
▁Sta	-2582
▁kne	-2583
▁video	-2584
▁iss	-2585
▁language	-2586
▁Geschichten	-2587
forder	-2588
▁Du	-2589
less	-2590
▁jede	-2591
▁result	-2592
▁di	-2593
▁built	-2594
▁cells	-2595
▁imagine	-2596
aper	-2597
▁figure	-2598
▁Fähigkeit	-2599
fä	-2600
▁Planeten	-2601
zieh	-2602
ultur	-2603
vious	-2604
rum	-2605
ians	-2606
aby	-2607
▁aff	-2608
▁rad	-2609
▁full	-2610
▁Informationen	-2611
fra	-2612
▁piece	-2613
The	-2614
utzt	-2615
uchte	-2616
▁eing	-2617
▁CA	-2618
fect	-2619
kennen	-2620
▁liegt	-2621
▁Schule	-2622
fle	-2623
▁age	-2624
▁erl	-2625
▁order	-2626
▁couple	-2627
▁wus	-2628
▁stories	-2629
ße	-2630
▁United	-2631
▁intell	-2632
▁Erfahr	-2633
lt	-2634
▁kurz	-2635
▁link	-2636
mö	-2637
ftw	-2638
▁wicht	-2639
▁Arten	-2640
▁material	-2641
▁exc	-2642
▁ihrem	-2643
iqu	-2644
äre	-2645
outh	-2646
▁Exper	-2647
satz	-2648
▁hund	-2649
iting	-2650
▁Gra	-2651
anken	-2652
ädchen	-2653
▁nah	-2654
imens	-2655
▁face	-2656
▁night	-2657
▁species	-2658
▁front	-2659
▁follow	-2660
▁verändern	-2661
Wh	-2662
ieht	-2663
ired	-2664
cc	-2665
une	-2666
ress	-2667
stit	-2668
zess	-2669
▁hoff	-2670
▁behav	-2671
▁defin	-2672
▁inner	-2673
▁months	-2674
▁sei	-2675
▁Leuten	-2676
▁seinem	-2677
▁pay	-2678
ivil	-2679
llig	-2680
▁Film	-2681
ission	-2682
▁neur	-2683
▁gehört	-2684
nisse	-2685
▁Nicht	-2686
▁nature	-2687
▁Dem	-2688
anzen	-2689
▁government	-2690
▁Für	-2691
▁Krie	-2692
▁klar	-2693
▁Punkt	-2694
▁group	-2695
▁entire	-2696
▁incre	-2697
▁innov	-2698
äche	-2699
▁überall	-2700
▁hö	-2701
asst	-2702
▁friends	-2703
▁darum	-2704
inner	-2705
▁market	-2706
▁Antwort	-2707
ilfe	-2708
voll	-2709
▁los	-2710
▁Ang	-2711
▁Fragen	-2712
▁education	-2713
▁stehen	-2714
mut	-2715
icro	-2716
▁must	-2717
▁everybody	-2718
▁Gebä	-2719
▁Afrika	-2720
▁hinter	-2721
▁sex	-2722
▁Ha	-2723
antw	-2724
▁until	-2725
▁Milliarden	-2726
▁Di	-2727
▁sw	-2728
ctor	-2729
omet	-2730
ienen	-2731
▁60	-2732
▁India	-2733
ering	-2734
▁Kopf	-2735
▁ident	-2736
▁anf	-2737
▁isn	-2738
▁dich	-2739
▁nennen	-2740
▁Unternehmen	-2741
eah	-2742
ames	-2743
plic	-2744
▁object	-2745
▁schwer	-2746
ußen	-2747
reif	-2748
▁alt	-2749
gende	-2750
▁tool	-2751
▁Glück	-2752
▁model	-2753
▁places	-2754
▁sagten	-2755
▁Can	-2756
▁ant	-2757
▁word	-2758
▁wasn	-2759
▁Männer	-2760
ielt	-2761
kten	-2762
nitt	-2763
▁Bet	-2764
▁quick	-2765
▁engine	-2766
▁Mädchen	-2767
▁entwickelt	-2768
irc	-2769
izin	-2770
▁Wirtschaft	-2771
▁completely	-2772
heim	-2773
immen	-2774
▁schwier	-2775
raum	-2776
beite	-2777
ateg	-2778
ested	-2779
omes	-2780
▁Goo	-2781
▁taking	-2782
▁anderes	-2783
▁chem	-2784
▁writ	-2785
▁reden	-2786
▁großart	-2787
▁Vort	-2788
▁eben	-2789
▁euch	-2790
▁wunder	-2791
chan	-2792
osph	-2793
▁large	-2794
▁Dieses	-2795
ene	-2796
▁Lös	-2797
▁terr	-2798
▁entde	-2799
ides	-2800
▁erh	-2801
▁mess	-2802
▁decided	-2803
▁spend	-2804
▁musste	-2805
▁Pe	-2806
▁Vie	-2807
▁dest	-2808
▁prov	-2809
▁view	-2810
▁exactly	-2811
▁discover	-2812
▁199	-2813
alten	-2814
▁repr	-2815
▁Jahrh	-2816
▁Zusammen	-2817
▁oce	-2818
▁Gener	-2819
▁itself	-2820
▁Ur	-2821
▁America	-2822
▁animals	-2823
▁spielen	-2824
ortun	-2825
wohl	-2826
acter	-2827
iber	-2828
ibly	-2829
▁adv	-2830
▁son	-2831
▁Mode	-2832
▁Meine	-2833
▁intern	-2834
zept	-2835
▁game	-2836
ienten	-2837
▁complex	-2838
ared	-2839
▁det	-2840
▁bereits	-2841
▁happening	-2842
bare	-2843
▁Every	-2844
▁success	-2845
ging	-2846
▁Spe	-2847
▁techn	-2848
werk	-2849
ftware	-2850
ability	-2851
▁Indien	-2852
▁became	-2853
▁students	-2854
sh	-2855
rieb	-2856
▁Netz	-2857
▁Minuten	-2858
▁kinds	-2859
▁ourselves	-2860
▁law	-2861
▁ment	-2862
▁stat	-2863
bra	-2864
▁sow	-2865
▁learned	-2866
▁cool	-2867
ütz	-2868
▁Flug	-2869
▁Gott	-2870
▁oben	-2871
▁past	-2872
▁halten	-2873
rug	-2874
▁deal	-2875
indung	-2876
▁States	-2877
▁though	-2878
▁society	-2879
▁themselves	-2880
▁Gesellschaft	-2881
▁schein	-2882
▁minutes	-2883
bed	-2884
▁wind	-2885
▁house	-2886
▁Bes	-2887
ively	-2888
▁since	-2889
▁80	-2890
▁mem	-2891
▁sens	-2892
▁benutzen	-2893
▁besonders	-2894
face	-2895
▁av	-2896
ommt	-2897
igten	-2898
▁gets	-2899
▁steht	-2900
oh	-2901
▁Ir	-2902
istan	-2903
▁John	-2904
▁questions	-2905
▁Dav	-2906
▁ones	-2907
ructure	-2908
▁Bilder	-2909
met	-2910
inning	-2911
▁study	-2912
▁fragen	-2913
▁conf	-2914
▁erreichen	-2915
med	-2916
▁Sc	-2917
▁God	-2918
▁hören	-2919
▁woman	-2920
▁Verhalten	-2921
ral	-2922
ocus	-2923
▁namens	-2924
▁erkennen	-2925
gung	-2926
ature	-2927
▁against	-2928
inal	-2929
▁verschiedene	-2930
ey	-2931
reis	-2932
▁del	-2933
▁dir	-2934
▁fly	-2935
icken	-2936
▁gerne	-2937
▁Ad	-2938
stra	-2939
▁knew	-2940
▁tradition	-2941
▁Wort	-2942
▁Kön	-2943
▁dep	-2944
igung	-2945
▁rather	-2946
▁huge	-2947
▁darin	-2948
fang	-2949
icult	-2950
ising	-2951
▁oper	-2952
liegen	-2953
▁Google	-2954
▁machte	-2955
▁company	-2956
reit	-2957
▁aud	-2958
▁sym	-2959
▁tro	-2960
▁Char	-2961
▁Familie	-2962
▁meet	-2963
▁along	-2964
▁Entscheid	-2965
uden	-2966
richten	-2967
grund	-2968
▁Them	-2969
▁somebody	-2970
ahn	-2971
ager	-2972
▁circ	-2973
▁arbeite	-2974
por	-2975
ichen	-2976
press	-2977
▁clear	-2978
neh	-2979
▁var	-2980
▁won	-2981
▁hätten	-2982
▁Fü	-2983
▁na	-2984
▁free	-2985
▁Bro	-2986
gramm	-2987
uchten	-2988
ef	-2989
uc	-2990
äuf	-2991
onne	-2992
oter	-2993
immer	-2994
▁aw	-2995
▁Bei	-2996
▁red	-2997
bild	-2998
unge	-2999
▁created	-3000
▁Far	-3001
▁Sprache	-3002
▁opportun	-3003
▁cra	-3004
▁focus	-3005
erk	-3006
iste	-3007
▁opt	-3008
wards	-3009
▁lead	-3010
▁priv	-3011
▁colle	-3012
▁turns	-3013
▁relations	-3014
zug	-3015
50	-3016
haps	-3017
▁arg	-3018
endet	-3019
▁Ergeb	-3020
▁Sü	-3021
▁Fol	-3022
▁Lin	-3023
▁ähn	-3024
▁Auto	-3025
▁name	-3026
itting	-3027
ächt	-3028
▁lea	-3029
▁eins	-3030
▁Macht	-3031
▁hours	-3032
iken	-3033
roll	-3034
▁mov	-3035
ished	-3036
▁bott	-3037
▁shows	-3038
öhn	-3039
▁Oder	-3040
▁Beweg	-3041
ource	-3042
▁film	-3043
tellen	-3044
▁jedem	-3045
▁American	-3046
▁guys	-3047
▁pred	-3048
ließlich	-3049
ai	-3050
ump	-3051
sk	-3052
ekte	-3053
▁att	-3054
änger	-3055
▁Then	-3056
▁sechs	-3057
▁Gefühl	-3058
inger	-3059
▁Doch	-3060
▁Gruppe	-3061
▁Eltern	-3062
istic	-3063
▁extrem	-3064
▁statt	-3065
▁worked	-3066
▁Cl	-3067
asure	-3068
▁news	-3069
tend	-3070
andel	-3071
▁Herz	-3072
▁gesam	-3073
▁non	-3074
ples	-3075
▁mot	-3076
haupt	-3077
orden	-3078
▁sometimes	-3079
of	-3080
▁wa	-3081
ützen	-3082
▁deep	-3083
rü	-3084
sent	-3085
annte	-3086
aster	-3087
▁Weil	-3088
▁team	-3089
▁Kn	-3090
▁least	-3091
▁braucht	-3092
▁disease	-3093
▁risk	-3094
▁Kultur	-3095
▁couldn	-3096
▁others	-3097
gestellt	-3098
▁explain	-3099
▁systems	-3100
view	-3101
▁ries	-3102
▁Angst	-3103
▁everyone	-3104
▁neu	-3105
▁welt	-3106
▁11	-3107
osp	-3108
▁ange	-3109
▁network	-3110
fall	-3111
▁HI	-3112
esse	-3113
weit	-3114
▁entf	-3115
▁Durch	-3116
▁Richt	-3117
▁Em	-3118
indet	-3119
▁Some	-3120
onen	-3121
▁Car	-3122
▁Kor	-3123
▁liter	-3124
ässt	-3125
▁Jahrhundert	-3126
hler	-3127
ublik	-3128
▁learning	-3129
▁difficult	-3130
ison	-3131
anger	-3132
▁gave	-3133
▁behind	-3134
▁listen	-3135
▁Vielleicht	-3136
punkt	-3137
▁bewegen	-3138
aly	-3139
▁redu	-3140
antast	-3141
ling	-3142
amera	-3143
führt	-3144
▁Gemein	-3145
aug	-3146
ätz	-3147
▁state	-3148
ined	-3149
▁Fir	-3150
▁glück	-3151
▁happy	-3152
▁vorstellen	-3153
▁amount	-3154
icherheit	-3155
▁führen	-3156
akter	-3157
anten	-3158
▁poor	-3159
▁early	-3160
▁einge	-3161
imension	-3162
▁thousands	-3163
▁HIV	-3164
▁death	-3165
▁moral	-3166
▁irgendwie	-3167
ask	-3168
cing	-3169
ning	-3170
▁arm	-3171
▁sug	-3172
▁mult	-3173
utions	-3174
▁natural	-3175
imp	-3176
▁Luft	-3177
zeugen	-3178
▁appro	-3179
▁wohl	-3180
▁richt	-3181
▁third	-3182
tens	-3183
▁short	-3184
▁entwickeln	-3185
▁verschiedenen	-3186
uz	-3187
apan	-3188
▁erhalten	-3189
ried	-3190
▁lik	-3191
▁Vater	-3192
▁invol	-3193
▁Stunden	-3194
▁oil	-3195
illions	-3196
ence	-3197
▁Video	-3198
▁Chris	-3199
rew	-3200
ules	-3201
▁bemer	-3202
▁super	-3203
▁instead	-3204
▁Krebs	-3205
▁auss	-3206
▁Masch	-3207
▁field	-3208
▁einzel	-3209
▁Veränder	-3210
▁connect	-3211
▁interact	-3212
▁ho	-3213
▁lots	-3214
▁einigen	-3215
ante	-3216
▁manchmal	-3217
▁Ke	-3218
häng	-3219
pect	-3220
▁erk	-3221
▁vorher	-3222
▁Ko	-3223
▁Sinn	-3224
▁Techn	-3225
▁surpr	-3226
▁Freund	-3227
ney	-3228
▁16	-3229
▁impro	-3230
schnitt	-3231
▁moving	-3232
▁Kindern	-3233
alax	-3234
▁disc	-3235
itions	-3236
▁einzige	-3237
äten	-3238
▁Werk	-3239
▁seven	-3240
▁machine	-3241
uh	-3242
ana	-3243
ony	-3244
▁Oh	-3245
▁Har	-3246
ients	-3247
▁takes	-3248
▁outside	-3249
▁bel	-3250
▁cut	-3251
▁difference	-3252
St	-3253
uren	-3254
▁frü	-3255
▁stell	-3256
▁beiden	-3257
min	-3258
iben	-3259
Oh	-3260
▁wollten	-3261
▁Material	-3262
▁menschlichen	-3263
▁collect	-3264
▁14	-3265
▁Sachen	-3266
▁relationship	-3267
▁Pa	-3268
haus	-3269
igte	-3270
▁David	-3271
auben	-3272
ölker	-3273
▁Patienten	-3274
▁verwenden	-3275
▁Hause	-3276
▁Stück	-3277
▁black	-3278
▁common	-3279
▁personal	-3280
▁experiment	-3281
bes	-3282
rif	-3283
▁close	-3284
▁green	-3285
▁recent	-3286
▁ändern	-3287
▁archite	-3288
▁powerful	-3289
oph	-3290
hlte	-3291
ither	-3292
▁eher	-3293
▁taken	-3294
▁emotion	-3295
▁Hö	-3296
▁Sk	-3297
ully	-3298
▁bestimm	-3299
tt	-3300
orth	-3301
▁relig	-3302
▁Europe	-3303
▁record	-3304
▁pattern	-3305
vention	-3306
▁nämlich	-3307
▁sage	-3308
tention	-3309
▁besten	-3310
▁changed	-3311
▁innerhalb	-3312
wand	-3313
▁digital	-3314
bere	-3315
ände	-3316
▁incl	-3317
erweise	-3318
▁Gebäude	-3319
zustellen	-3320
▁Regierung	-3321
ester	-3322
▁area	-3323
▁break	-3324
▁middle	-3325
▁Roboter	-3326
▁eyes	-3327
▁jour	-3328
▁pick	-3329
▁genet	-3330
▁Organis	-3331
▁unterschied	-3332
opp	-3333
▁tem	-3334
▁comput	-3335
▁online	-3336
rab	-3337
▁201	-3338
▁century	-3339
▁beginnen	-3340
eh	-3341
ards	-3342
ahren	-3343
okrat	-3344
▁Aufg	-3345
▁indust	-3346
▁culture	-3347
ober	-3348
zieren	-3349
▁verändert	-3350
▁cann	-3351
alität	-3352
▁unglaublich	-3353
▁fort	-3354
▁Bezieh	-3355
ased	-3356
augh	-3357
▁Rück	-3358
▁hands	-3359
▁Heraus	-3360
ehen	-3361
gang	-3362
▁serv	-3363
▁local	-3364
▁World	-3365
▁getan	-3366
▁pract	-3367
▁wonderful	-3368
!"	-3369
oms	-3370
hor	-3371
▁17	-3372
unch	-3373
▁90	-3374
ließen	-3375
▁eight	-3376
▁paper	-3377
lev	-3378
oud	-3379
▁ern	-3380
▁Meer	-3381
aktion	-3382
▁Umwelt	-3383
ummer	-3384
▁event	-3385
▁evolution	-3386
▁Sit	-3387
▁given	-3388
▁fantast	-3389
uld	-3390
ikro	-3391
▁Publik	-3392
genommen	-3393
jor	-3394
urt	-3395
oten	-3396
tete	-3397
▁turned	-3398
ove	-3399
▁hol	-3400
▁squ	-3401
▁fand	-3402
▁ansch	-3403
▁needs	-3404
▁Gleich	-3405
scheiden	-3406
zy	-3407
▁Ben	-3408
isieren	-3409
▁perhaps	-3410
▁Universum	-3411
sw	-3412
▁easy	-3413
▁inspir	-3414
inder	-3415
▁leave	-3416
▁ocean	-3417
▁perform	-3418
▁communic	-3419
▁mathemat	-3420
▁versucht	-3421
▁yourself	-3422
ams	-3423
ufen	-3424
▁Mil	-3425
▁zwar	-3426
▁terms	-3427
▁interessant	-3428
▁Kle	-3429
▁lim	-3430
▁hold	-3431
▁const	-3432
▁wegen	-3433
▁absolute	-3434
▁überhaupt	-3435
▁population	-3436
spr	-3437
▁Su	-3438
▁tut	-3439
▁Ziel	-3440
▁stra	-3441
▁parts	-3442
▁seeing	-3443
▁obvious	-3444
▁Je	-3445
▁Res	-3446
▁Länder	-3447
ply	-3448
verage	-3449
▁Dieser	-3450
pression	-3451
▁occ	-3452
▁Lehrer	-3453
▁potent	-3454
▁Vortrag	-3455
▁beginning	-3456
orie	-3457
▁inde	-3458
▁image	-3459
▁micro	-3460
▁schauen	-3461
omat	-3462
text	-3463
▁low	-3464
▁gleichen	-3465
▁Entwicklung	-3466
hnt	-3467
year	-3468
▁zer	-3469
▁Lage	-3470
▁stellt	-3471
▁Rest	-3472
▁Anfang	-3473
▁finally	-3474
by	-3475
ängt	-3476
▁Städ	-3477
▁miss	-3478
▁reach	-3479
▁father	-3480
▁Nat	-3481
▁beob	-3482
haft	-3483
▁cal	-3484
▁treffen	-3485
iale	-3486
▁blue	-3487
▁robot	-3488
▁architect	-3489
aren	-3490
baren	-3491
völker	-3492
▁Ober	-3493
▁ang	-3494
▁sat	-3495
▁Just	-3496
▁ster	-3497
▁Essen	-3498
▁Erfahrung	-3499
ales	-3500
▁obs	-3501
▁allem	-3502
▁during	-3503
▁nächste	-3504
▁Herausforder	-3505
zin	-3506
book	-3507
ills	-3508
▁cle	-3509
▁viol	-3510
yl	-3511
iziert	-3512
system	-3513
▁Prä	-3514
▁bir	-3515
▁cannot	-3516
▁Stellen	-3517
Well	-3518
▁Part	-3519
idence	-3520
▁friend	-3521
▁Prozess	-3522
▁present	-3523
▁%	-3524
enne	-3525
▁Tier	-3526
▁spra	-3527
▁Wochen	-3528
▁erstaun	-3529
usion	-3530
▁orig	-3531
▁expect	-3532
▁needed	-3533
▁realized	-3534
▁Vir	-3535
ledge	-3536
alif	-3537
▁niemand	-3538
▁whatever	-3539
umm	-3540
wär	-3541
▁saf	-3542
ially	-3543
▁Japan	-3544
kü	-3545
▁Pap	-3546
ziehen	-3547
▁198	-3548
▁Chin	-3549
▁major	-3550
▁Job	-3551
▁May	-3552
▁Klim	-3553
▁grand	-3554
▁access	-3555
icks	-3556
nahme	-3557
▁Fahr	-3558
▁thank	-3559
bel	-3560
bte	-3561
zub	-3562
aring	-3563
▁mole	-3564
▁longer	-3565
▁simply	-3566
▁sozial	-3567
lam	-3568
orten	-3569
▁Hilfe	-3570
▁Mittel	-3571
▁bereit	-3572
schaffen	-3573
▁perfect	-3574
ele	-3575
pid	-3576
son	-3577
▁Zum	-3578
▁ple	-3579
▁sun	-3580
ograf	-3581
▁Kap	-3582
inary	-3583
▁scale	-3584
oon	-3585
osen	-3586
▁Typ	-3587
▁enc	-3588
▁lässt	-3589
▁vö	-3590
▁size	-3591
▁Tages	-3592
▁Tiere	-3593
▁behavior	-3594
▁Neur	-3595
▁mussten	-3596
▁parents	-3597
agn	-3598
▁hy	-3599
isse	-3600
▁leg	-3601
ources	-3602
▁Archite	-3603
▁Publikum	-3604
▁Zug	-3605
elten	-3606
fully	-3607
▁weitere	-3608
▁interested	-3609
▁economic	-3610
mm	-3611
oun	-3612
▁fore	-3613
▁Polit	-3614
▁Dingen	-3615
▁fühlen	-3616
▁companies	-3617
bor	-3618
▁Geschäft	-3619
reg	-3620
ötz	-3621
▁Rei	-3622
▁buy	-3623
cious	-3624
▁near	-3625
▁media	-3626
▁humans	-3627
ban	-3628
ritte	-3629
▁falsch	-3630
▁verste	-3631
▁Sicherheit	-3632
ilos	-3633
part	-3634
itter	-3635
▁surv	-3636
▁verst	-3637
▁bringt	-3638
▁ground	-3639
ama	-3640
▁21	-3641
auso	-3642
chter	-3643
udden	-3644
▁eigene	-3645
▁Kr	-3646
hood	-3647
▁Web	-3648
statt	-3649
anach	-3650
▁stay	-3651
▁Freunde	-3652
▁13	-3653
▁Dr	-3654
▁key	-3655
▁conc	-3656
merikan	-3657
▁Denken	-3658
▁menschliche	-3659
▁hab	-3660
fläche	-3661
▁tried	-3662
mus	-3663
ilar	-3664
ingt	-3665
achst	-3666
rieden	-3667
▁deren	-3668
ünde	-3669
lungs	-3670
zentr	-3671
▁Mich	-3672
▁erre	-3673
▁kamen	-3674
▁Grunde	-3675
▁People	-3676
▁meines	-3677
▁quickly	-3678
▁okay	-3679
▁bi	-3680
▁unters	-3681
lex	-3682
ails	-3683
▁value	-3684
▁Verein	-3685
▁cities	-3686
▁fundament	-3687
nal	-3688
ächst	-3689
iction	-3690
▁press	-3691
▁leaders	-3692
sein	-3693
▁pres	-3694
▁Möglichkeiten	-3695
ellow	-3696
▁Tage	-3697
▁gone	-3698
cially	-3699
▁spent	-3700
ibility	-3701
▁approach	-3702
cle	-3703
fgh	-3704
ouch	-3705
▁Mars	-3706
▁Seit	-3707
antwort	-3708
▁dessen	-3709
orge	-3710
▁feed	-3711
▁Unterschied	-3712
omin	-3713
annten	-3714
▁recogn	-3715
▁Gedanken	-3716
▁Per	-3717
▁dark	-3718
▁felt	-3719
▁worden	-3720
▁support	-3721
cin	-3722
ites	-3723
▁Meth	-3724
isiert	-3725
▁Haupt	-3726
▁Lassen	-3727
▁reality	-3728
iny	-3729
▁Met	-3730
fluss	-3731
▁persön	-3732
▁special	-3733
com	-3734
ised	-3735
izing	-3736
▁Gren	-3737
▁kont	-3738
▁virt	-3739
▁essen	-3740
▁grund	-3741
izieren	-3742
▁hervor	-3743
▁Struktur	-3744
nahmen	-3745
▁Markt	-3746
▁wusste	-3747
äume	-3748
falls	-3749
▁Boden	-3750
▁enorm	-3751
▁lösen	-3752
▁unten	-3753
▁völlig	-3754
▁schlecht	-3755
▁jo	-3756
▁Sek	-3757
▁ged	-3758
▁Fort	-3759
ysteme	-3760
▁führt	-3761
▁jedoch	-3762
▁ability	-3763
acy	-3764
uth	-3765
äss	-3766
▁Öl	-3767
ains	-3768
imme	-3769
▁Ant	-3770
▁Elekt	-3771
▁Right	-3772
▁weeks	-3773
ops	-3774
elte	-3775
▁Oze	-3776
▁lab	-3777
fghan	-3778
▁App	-3779
▁Tre	-3780
▁draw	-3781
▁feet	-3782
flanzen	-3783
lin	-3784
edeut	-3785
▁send	-3786
▁solche	-3787
▁strong	-3788
hrte	-3789
▁democ	-3790
▁schreiben	-3791
▁70	-3792
inde	-3793
▁phone	-3794
ras	-3795
▁Bew	-3796
▁neg	-3797
▁fu	-3798
▁lost	-3799
▁requ	-3800
▁direkt	-3801
▁growth	-3802
▁obwohl	-3803
▁opportunity	-3804
bon	-3805
▁Bar	-3806
rogen	-3807
▁known	-3808
▁Staaten	-3809
▁gleiche	-3810
go	-3811
▁foot	-3812
▁Thema	-3813
▁photograph	-3814
ötzlich	-3815
▁Kü	-3816
▁Nein	-3817
▁fish	-3818
▁Stand	-3819
▁National	-3820
▁damals	-3821
hrung	-3822
samkeit	-3823
▁Bereich	-3824
▁economy	-3825
▁gemeinsam	-3826
uelle	-3827
▁wären	-3828
▁teilen	-3829
▁sitting	-3830
You	-3831
hält	-3832
ators	-3833
aught	-3834
▁slow	-3835
▁Lösung	-3836
▁instit	-3837
▁modern	-3838
ades	-3839
▁Instit	-3840
▁direct	-3841
lef	-3842
▁sollen	-3843
abil	-3844
ierend	-3845
▁areas	-3846
▁fight	-3847
▁letzte	-3848
▁betrachten	-3849
irm	-3850
▁ed	-3851
▁Rich	-3852
▁either	-3853
▁Bra	-3854
lossen	-3855
ämp	-3856
What	-3857
uell	-3858
▁Red	-3859
▁Nacht	-3860
▁Schwe	-3861
▁political	-3862
rote	-3863
▁ermö	-3864
▁step	-3865
zellen	-3866
▁fragte	-3867
▁structure	-3868
▁dad	-3869
▁hor	-3870
hören	-3871
ürger	-3872
ustain	-3873
ünstler	-3874
▁bleiben	-3875
▁measure	-3876
Was	-3877
▁fear	-3878
▁Woche	-3879
▁stark	-3880
▁animal	-3881
▁suchen	-3882
▁Gesicht	-3883
▁besteht	-3884
ball	-3885
zeuge	-3886
▁write	-3887
▁incredible	-3888
▁Mc	-3889
hnen	-3890
spro	-3891
▁eat	-3892
ently	-3893
▁Lond	-3894
▁Nahr	-3895
▁beein	-3896
▁Mo	-3897
este	-3898
wirk	-3899
▁Ist	-3900
ollen	-3901
▁anderer	-3902
▁box	-3903
▁har	-3904
▁caus	-3905
▁main	-3906
▁Innov	-3907
arbeitet	-3908
▁changes	-3909
▁attention	-3910
▁schwierig	-3911
ha	-3912
sc	-3913
oid	-3914
jekte	-3915
▁West	-3916
▁based	-3917
▁sudden	-3918
▁English	-3919
▁individual	-3920
ja	-3921
zogen	-3922
▁brought	-3923
▁teil	-3924
assion	-3925
▁Viele	-3926
▁zuvor	-3927
udenten	-3928
▁consider	-3929
öße	-3930
▁log	-3931
druck	-3932
ology	-3933
▁Hoff	-3934
gebung	-3935
gefühl	-3936
▁Ländern	-3937
▁amerikan	-3938
lang	-3939
▁bar	-3940
gress	-3941
▁clos	-3942
▁images	-3943
▁komplex	-3944
▁verbess	-3945
▁challenge	-3946
▁funktionieren	-3947
oes	-3948
ilden	-3949
eum	-3950
chie	-3951
elbe	-3952
▁Tra	-3953
▁Plan	-3954
▁books	-3955
▁Monate	-3956
▁wouldn	-3957
▁emp	-3958
▁gives	-3959
▁bottom	-3960
bene	-3961
itze	-3962
ances	-3963
▁Fern	-3964
▁Park	-3965
▁essent	-3966
▁sieben	-3967
▁numbers	-3968
merk	-3969
▁Mot	-3970
▁Ster	-3971
ustrie	-3972
▁univers	-3973
ikal	-3974
▁Bau	-3975
▁Tats	-3976
▁prim	-3977
orning	-3978
▁genauso	-3979
▁realize	-3980
▁Familien	-3981
▁gefunden	-3982
▁transform	-3983
vest	-3984
▁Sym	-3985
stein	-3986
▁fail	-3987
▁pull	-3988
erstör	-3989
▁Afghan	-3990
▁consum	-3991
▁größten	-3992
▁respons	-3993
▁surface	-3994
▁knowledge	-3995
gn	-3996
▁Ihren	-3997
▁Liebe	-3998
▁Bedeut	-3999
äm	-4000
▁kn	-4001
ores	-4002
ieten	-4003
ausende	-4004
▁unseres	-4005
▁international	-4006
▁comb	-4007
▁crit	-4008
▁inte	-4009
▁London	-4010
▁technologies	-4011
ex	-4012
ube	-4013
ival	-4014
frast	-4015
▁Namen	-4016
osition	-4017
rän	-4018
oper	-4019
▁born	-4020
▁mechan	-4021
▁Arbeits	-4022
▁meaning	-4023
cks	-4024
eng	-4025
organ	-4026
▁Kraft	-4027
▁impact	-4028
▁visual	-4029
igkeiten	-4030
▁verbunden	-4031
kre	-4032
ests	-4033
▁Dam	-4034
finden	-4035
forsch	-4036
▁force	-4037
▁neues	-4038
ynam	-4039
ouble	-4040
zeigt	-4041
▁emer	-4042
▁benöt	-4043
▁molec	-4044
▁schre	-4045
▁kaufen	-4046
▁theory	-4047
▁zweite	-4048
▁sterben	-4049
▁Wissenschaftler	-4050
bol	-4051
isst	-4052
gegen	-4053
▁fall	-4054
▁Autos	-4055
▁giving	-4056
▁climate	-4057
▁growing	-4058
▁audience	-4059
▁physical	-4060
In	-4061
zw	-4062
haf	-4063
ips	-4064
▁tw	-4065
ored	-4066
wart	-4067
▁Sol	-4068
atten	-4069
▁blood	-4070
▁trotz	-4071
▁Modell	-4072
▁größte	-4073
▁national	-4074
▁developed	-4075
▁vill	-4076
reifen	-4077
▁Mikro	-4078
▁electric	-4079
We	-4080
ox	-4081
▁Fin	-4082
▁Wert	-4083
▁flow	-4084
▁Krieg	-4085
unehmen	-4086
iot	-4087
ücke	-4088
itzen	-4089
▁feeling	-4090
▁forward	-4091
res	-4092
▁lesen	-4093
▁spread	-4094
▁welches	-4095
▁prop	-4096
gewöhn	-4097
ikaner	-4098
▁Europ	-4099
▁nimmt	-4100
▁wrote	-4101
▁langsam	-4102
▁revolution	-4103
▁X	-4104
▁deg	-4105
▁Best	-4106
▁Frei	-4107
jähr	-4108
▁tief	-4109
▁Sehen	-4110
▁average	-4111
▁erzählt	-4112
▁gelernt	-4113
ieg	-4114
uit	-4115
idge	-4116
reds	-4117
▁Kat	-4118
▁liebe	-4119
▁Zellen	-4120
▁Mathemat	-4121
▁understanding	-4122
▁map	-4123
blick	-4124
▁stage	-4125
▁tools	-4126
▁Revolution	-4127
inos	-4128
▁500	-4129
▁Mag	-4130
▁ign	-4131
▁farm	-4132
▁Bewegung	-4133
▁scientists	-4134
Das	-4135
bre	-4136
ersp	-4137
weis	-4138
inzip	-4139
prochen	-4140
▁erschaffen	-4141
ks	-4142
bau	-4143
▁Tem	-4144
▁Brit	-4145
▁bitte	-4146
▁24	-4147
head	-4148
ktor	-4149
▁vol	-4150
produ	-4151
▁morning	-4152
▁CO	-4153
▁led	-4154
▁With	-4155
▁hine	-4156
▁seems	-4157
▁Programm	-4158
▁starting	-4159
chsel	-4160
▁South	-4161
▁ersch	-4162
▁draußen	-4163
▁scheint	-4164
▁serious	-4165
yr	-4166
▁arr	-4167
▁syn	-4168
mosph	-4169
▁civil	-4170
▁erinnern	-4171
.,	-4172
ID	-4173
jen	-4174
mar	-4175
▁Jed	-4176
▁fair	-4177
▁hast	-4178
▁color	-4179
aliforn	-4180
▁Medien	-4181
▁center	-4182
völkerung	-4183
▁patients	-4184
▁Technologien	-4185
lauf	-4186
licht	-4187
▁nice	-4188
▁path	-4189
▁Reihe	-4190
▁verschw	-4191
▁gegenüber	-4192
äß	-4193
put	-4194
lagen	-4195
▁Labor	-4196
▁Technik	-4197
▁running	-4198
▁Gemeinschaft	-4199
▁Heute	-4200
▁anyone	-4201
▁beeinfl	-4202
▁wissenschaft	-4203
▁Tw	-4204
äuft	-4205
▁ice	-4206
ochen	-4207
onstr	-4208
▁miles	-4209
▁Schritt	-4210
▁bewusst	-4211
▁creating	-4212
▁schließlich	-4213
iod	-4214
▁Ök	-4215
rift	-4216
▁197	-4217
alter	-4218
ziale	-4219
▁anal	-4220
▁rein	-4221
estern	-4222
▁favor	-4223
▁white	-4224
ends	-4225
ätze	-4226
igent	-4227
gliche	-4228
▁erfolg	-4229
▁erklären	-4230
▁Verbindung	-4231
ploy	-4232
▁Kam	-4233
▁Cent	-4234
▁dead	-4235
▁jemals	-4236
▁literally	-4237
olz	-4238
▁flo	-4239
▁includ	-4240
hy	-4241
▁Zahl	-4242
▁fert	-4243
▁ausge	-4244
agieren	-4245
▁hinaus	-4246
▁Eis	-4247
feren	-4248
äsent	-4249
zeitig	-4250
▁Blick	-4251
omm	-4252
▁et	-4253
bten	-4254
▁eye	-4255
▁Alle	-4256
▁hosp	-4257
▁optim	-4258
▁playing	-4259
▁wachsen	-4260
▁flu	-4261
obody	-4262
▁Phys	-4263
▁nahm	-4264
▁prom	-4265
▁Muster	-4266
▁folgen	-4267
▁gewesen	-4268
▁telling	-4269
▁Natürlich	-4270
ped	-4271
rael	-4272
▁prin	-4273
ulture	-4274
▁avail	-4275
▁worth	-4276
▁gebaut	-4277
▁Wahrheit	-4278
