<unk>	0
<s>	0
</s>	0
▁,	-2.90911
▁.	-3.14521
s	-3.6897
▁the	-3.88923
;	-4.05723
▁&	-4.05998
▁and	-4.3697
▁in	-4.4221
▁to	-4.51476
▁	-4.52993
▁und	-4.53494
apos	-4.5462
n	-4.55393
▁die	-4.58301
▁of	-4.63331
▁a	-4.64838
en	-4.75617
▁that	-4.85767
▁I	-4.96696
▁it	-5.03498
▁das	-5.0375
quot	-5.06358
▁der	-5.06544
▁ich	-5.10402
▁you	-5.11785
y	-5.14936
▁we	-5.18009
▁is	-5.2009
▁ist	-5.20302
▁wir	-5.23064
▁es	-5.25729
▁zu	-5.31497
▁so	-5.3232
t	-5.35544
ing	-5.36769
▁sie	-5.409
ed	-5.41157
▁was	-5.44828
▁this	-5.48091
-	-5.55259
▁?	-5.58996
▁:	-5.61402
▁ein	-5.64368
▁eine	-5.67804
d	-5.71829
▁an	-5.73536
ly	-5.73878
▁nicht	-5.80328
▁von	-5.80392
▁--	-5.82879
e	-5.86325
▁den	-5.88938
▁dass	-5.89373
m	-5.94756
▁mit	-5.97433
▁for	-5.98409
▁diese	-5.98916
▁auf	-6.03674
▁are	-6.05975
▁wie	-6.06498
▁have	-6.0862
▁what	-6.09568
▁Sie	-6.11221
▁on	-6.12722
▁but	-6.13262
▁with	-6.13312
▁man	-6.16843
▁be	-6.20101
▁can	-6.2254
▁sich	-6.22678
▁war	-6.24745
▁all	-6.25176
▁sind	-6.26654
▁aber	-6.28563
▁für	-6.28908
▁haben	-6.31512
re	-6.32975
▁wenn	-6.33061
▁about	-6.33356
▁there	-6.35961
▁also	-6.39032
▁als	-6.39398
▁at	-6.45736
▁do	-6.46852
▁not	-6.47717
▁um	-6.49042
▁er	-6.49728
▁one	-6.51104
▁im	-6.55534
▁as	-6.5725
er	-6.57457
▁like	-6.58
▁my	-6.58036
▁people	-6.60005
▁-	-6.62753
▁from	-6.64296
▁if	-6.6458
▁dem	-6.64804
▁he	-6.67383
r	-6.69635
▁now	-6.70321
▁uns	-6.72181
▁aus	-6.72882
▁these	-6.75329
▁just	-6.77154
▁our	-6.78004
▁or	-6.78006
▁können	-6.78212
▁einen	-6.78647
▁oder	-6.7995
▁über	-6.81505
▁hier	-6.82608
▁werden	-6.82695
▁when	-6.83295
▁des	-6.84882
▁hat	-6.85087
▁because	-6.85389
▁think	-6.87561
▁know	-6.88191
▁how	-6.89043
▁out	-6.89938
▁me	-6.9026
▁get	-6.90811
▁by	-6.91999
▁auch	-6.92841
▁up	-6.93215
▁kann	-6.93689
▁einer	-6.94467
▁going	-6.95751
very	-6.96978
.	-6.99527
▁einem	-6.9978
▁them	-7.00547
▁nur	-7.01418
▁more	-7.01704
▁see	-7.02719
es	-7.02933
▁us	-7.03078
▁dann	-7.03278
▁sehr	-7.03453
▁etwa	-7.03726
ve	-7.04349
▁had	-7.04698
▁who	-7.05665
▁which	-7.06084
▁here	-7.06463
▁wird	-7.07178
▁your	-7.0796
▁some	-7.08102
▁would	-7.08424
▁Menschen	-7.10151
▁were	-7.10759
▁their	-7.10906
▁will	-7.11823
▁sein	-7.12092
▁want	-7.12519
▁nach	-7.12789
▁gibt	-7.13817
▁mich	-7.14424
▁meine	-7.17145
▁look	-7.17723
▁da	-7.18617
▁vor	-7.20885
▁go	-7.2104
▁time	-7.22566
▁has	-7.22904
▁sehen	-7.24107
▁dieser	-7.24233
▁actual	-7.24391
▁world	-7.25152
▁noch	-7.25187
▁other	-7.27217
▁habe	-7.29204
▁bei	-7.2977
▁into	-7.30679
▁way	-7.3182
▁mir	-7.32457
▁could	-7.32605
▁ihre	-7.32624
▁don	-7.32662
▁where	-7.32859
▁no	-7.34298
▁alle	-7.34875
▁did	-7.37508
▁things	-7.38235
▁mehr	-7.3849
▁years	-7.38881
▁Welt	-7.39728
▁unsere	-7.41612
▁make	-7.44858
▁viele	-7.46849
▁say	-7.47424
▁am	-7.47852
▁right	-7.49225
▁well	-7.49849
▁then	-7.50068
▁viel	-7.50076
▁zum	-7.51262
▁every	-7.51606
▁been	-7.51719
▁durch	-7.51906
▁start	-7.51927
▁weil	-7.52473
▁wurde	-7.52702
▁keine	-7.52705
▁reall	-7.53196
▁sai	-7.53818
▁würde	-7.55028
▁Ihnen	-7.55305
▁she	-7.554
▁something	-7.55651
▁machen	-7.56429
▁wirklich	-7.5682
▁first	-7.57241
▁two	-7.57524
▁ihn	-7.59198
▁immer	-7.60008
▁those	-7.60757
▁nun	-7.61723
um	-7.62181
▁wo	-7.62269
▁much	-7.62764
▁call	-7.63037
▁kind	-7.63606
▁than	-7.63688
▁real	-7.64025
▁andere	-7.64116
▁got	-7.64248
▁over	-7.65095
▁thing	-7.65234
▁take	-7.65394
▁little	-7.66004
▁need	-7.6606
▁tun	-7.66888
▁ihr	-7.67036
▁come	-7.67883
▁back	-7.68084
▁his	-7.68172
ll	-7.6835
▁most	-7.68524
▁jetzt	-7.68708
▁talk	-7.70257
▁TED	-7.70619
▁work	-7.71143
▁sagte	-7.7159
▁Dinge	-7.71952
▁hatte	-7.72426
▁her	-7.74427
▁T	-7.74608
▁life	-7.75012
▁bis	-7.75205
▁wissen	-7.75686
▁Zeit	-7.75851
▁only	-7.77242
▁even	-7.77644
▁Leben	-7.78097
▁Leute	-7.78748
▁einfach	-7.79265
a	-7.80698
▁zwei	-7.81036
st	-7.81782
▁new	-7.82018
in	-7.82483
▁good	-7.83216
▁müssen	-7.84373
▁lot	-7.84973
▁many	-7.84988
▁sagen	-7.85788
▁does	-7.85973
▁;	-7.87128
▁different	-7.87256
▁Art	-7.88767
▁through	-7.89184
▁bin	-7.89834
▁du	-7.89867
▁Jahren	-7.9013
▁waren	-7.90633
▁denn	-7.91116
▁why	-7.91143
▁change	-7.91444
▁alles	-7.92385
▁seine	-7.9271
▁diesen	-7.93392
▁down	-7.94207
▁damit	-7.94463
▁let	-7.94751
▁mein	-7.95169
▁gut	-7.96251
around	-7.96894
▁anderen	-7.97494
▁give	-7.97909
▁use	-7.97989
▁may	-7.98128
▁vielleicht	-7.98319
▁zur	-7.98511
▁any	-7.98815
ies	-7.99544
▁selbst	-7.99553
day	-8.00205
▁show	-8.00769
▁being	-8.01195
▁same	-8.01583
▁ob	-8.02552
▁ganz	-8.02596
▁try	-8.0344
▁Jahre	-8.04428
▁geht	-8.05481
▁three	-8.05515
▁great	-8.05988
▁put	-8.06402
▁wieder	-8.06908
▁doing	-8.09215
▁tell	-8.09397
be	-8.11359
▁muss	-8.1162
▁einige	-8.12333
▁kleine	-8.12867
▁part	-8.13734
al	-8.13812
▁20	-8.14524
▁schon	-8.14653
▁10	-8.15721
▁day	-8.1683
▁Talk	-8.17358
▁möchte	-8.17606
heute	-8.179
▁human	-8.18074
▁konnte	-8.19405
▁percent	-8.19968
▁un	-8.20622
tles	-8.21159
▁Subti	-8.21668
ranscript	-8.21783
▁after	-8.22036
▁made	-8.22039
▁find	-8.2214
▁tatsächlich	-8.2218
▁fact	-8.22526
▁Geschichte	-8.23194
▁Kinder	-8.2407
▁davon	-8.24562
▁ja	-8.25058
▁welche	-8.25359
▁thank	-8.26458
▁own	-8.26772
▁year	-8.26807
▁ge	-8.27082
▁turn	-8.27431
▁should	-8.27535
▁genau	-8.27656
▁drei	-8.27801
▁happen	-8.28169
▁idea	-8.28347
▁dort	-8.2855
other	-8.28824
▁dies	-8.28991
▁Ihre	-8.29242
▁ask	-8.29939
▁könnte	-8.30399
▁last	-8.30836
▁create	-8.32385
▁ab	-8.3246
▁thought	-8.32495
h	-8.33739
▁ver	-8.33781
▁unter	-8.33829
▁hatten	-8.34219
▁important	-8.34393
▁kein	-8.34966
▁end	-8.35334
▁darüber	-8.35334
▁big	-8.35485
l	-8.35655
▁him	-8.35657
dem	-8.36071
▁before	-8.36253
▁Jahr	-8.36947
▁werde	-8.37351
▁course	-8.37672
▁wollen	-8.37969
▁design	-8.3802
▁paar	-8.38285
▁gehen	-8.38499
body	-8.38609
▁ganze	-8.38719
▁again	-8.38939
▁zurück	-8.39258
▁Problem	-8.39617
▁gab	-8.3977
▁problem	-8.39929
▁live	-8.40041
▁never	-8.40483
▁denken	-8.40684
▁point	-8.41004
▁might	-8.41108
▁meiner	-8.41121
▁je	-8.41401
▁still	-8.41525
▁better	-8.41548
o	-8.41912
▁help	-8.41936
▁wollte	-8.42705
▁neue	-8.42709
▁bit	-8.42828
▁wurden	-8.42935
▁brain	-8.43314
▁lassen	-8.43433
▁story	-8.43821
▁love	-8.43984
▁weiter	-8.44061
▁off	-8.44598
▁A	-8.44655
▁nie	-8.44667
▁sondern	-8.45198
▁weiß	-8.45236
ung	-8.45249
▁million	-8.45828
▁next	-8.45903
▁dazu	-8.45922
▁jeder	-8.46173
▁...	-8.46185
▁natürlich	-8.46192
▁sort	-8.46241
ally	-8.46336
▁Beispiel	-8.46449
▁während	-8.46626
▁place	-8.46792
▁few	-8.46983
▁system	-8.47247
▁play	-8.47958
▁doch	-8.48028
▁able	-8.48146
▁each	-8.4818
▁unserer	-8.48257
▁mean	-8.4844
▁Teil	-8.4864
▁ago	-8.49022
▁wäre	-8.49032
▁water	-8.4932
▁vom	-8.49444
went	-8.49784
us	-8.50344
▁unser	-8.50606
▁sogar	-8.50636
▁together	-8.50686
▁long	-8.50717
▁macht	-8.51473
▁technology	-8.51858
▁große	-8.52021
▁learn	-8.52685
ther	-8.52718
▁denke	-8.53195
▁kam	-8.53661
▁came	-8.54199
▁gerade	-8.54226
▁kommen	-8.54742
▁zusammen	-8.54933
▁finden	-8.55252
▁ersten	-8.55378
▁ohne	-8.55904
▁question	-8.56017
▁zwischen	-8.56186
▁einmal	-8.56191
▁gemacht	-8.56582
▁eigene	-8.56661
▁found	-8.57234
▁B	-8.57415
▁between	-8.57789
▁Tag	-8.58213
▁Arbeit	-8.58478
▁dafür	-8.58489
▁geben	-8.59151
▁glaube	-8.59599
▁data	-8.59619
▁used	-8.59821
▁kommt	-8.59887
on	-8.59925
▁jede	-8.59997
S	-8.60004
▁ging	-8.60023
▁example	-8.60042
▁women	-8.60065
▁Frage	-8.60071
▁okay	-8.60473
w	-8.60487
▁erste	-8.60514
▁second	-8.60637
te	-8.60835
▁Internet	-8.61129
▁too	-8.61247
▁become	-8.61522
▁Frauen	-8.61527
▁believe	-8.61558
▁zeigen	-8.62066
▁mal	-8.6253
▁New	-8.62665
▁done	-8.62859
able	-8.63272
▁sagt	-8.63576
▁understand	-8.6393
▁passiert	-8.64606
ity	-8.64631
ok	-8.65911
▁Prozent	-8.66247
▁Wasser	-8.66429
▁per	-8.66836
▁light	-8.67115
▁verstehen	-8.67121
ten	-8.67249
▁meisten	-8.67253
▁whole	-8.67637
▁30	-8.68039
▁S	-8.68126
▁sollte	-8.68295
▁four	-8.68313
▁Land	-8.68465
▁school	-8.68781
▁daran	-8.69132
▁50	-8.69794
▁jemand	-8.69959
▁dabei	-8.70571
▁Millionen	-8.70579
▁working	-8.70586
▁person	-8.7102
ting	-8.71378
▁ever	-8.71383
▁besser	-8.71456
▁dachte	-8.71678
▁always	-8.72137
▁building	-8.72305
▁children	-8.72405
▁nehmen	-8.72418
ion	-8.72955
▁fast	-8.72998
ic	-8.73063
▁Idee	-8.73104
▁sollten	-8.73987
▁feel	-8.7446
▁letzten	-8.75267
▁wichtig	-8.75626
▁reason	-8.75663
▁könnten	-8.7603
k	-8.76237
▁Bild	-8.76395
▁everything	-8.76417
▁ziemlich	-8.76625
▁five	-8.76729
▁U	-8.76887
▁power	-8.77023
▁away	-8.77115
▁small	-8.77605
▁stellen	-8.77641
▁Mal	-8.77726
▁darauf	-8.7782
▁möglich	-8.77859
▁Daten	-8.78029
▁kids	-8.78153
▁country	-8.78459
▁basic	-8.78594
▁Weg	-8.78688
▁Gehirn	-8.79197
▁picture	-8.79809
▁number	-8.79829
▁sprechen	-8.79975
▁Geld	-8.8017
▁100	-8.80202
▁experience	-8.80827
▁high	-8.80982
▁information	-8.81385
▁bekommen	-8.81506
▁eigentlich	-8.81585
▁al	-8.81642
▁Ende	-8.81915
▁ihrer	-8.81927
▁leben	-8.82081
▁OK	-8.82207
▁home	-8.8253
▁space	-8.82799
▁old	-8.83182
▁verschiedene	-8.83556
i	-8.83646
▁E	-8.84156
▁arbeiten	-8.84548
▁food	-8.84623
▁money	-8.85039
91	-8.85162
▁seit	-8.85269
making	-8.85296
▁project	-8.85772
▁means	-8.85839
▁half	-8.85965
▁meinen	-8.86473
▁open	-8.86527
▁best	-8.86871
▁moment	-8.86896
▁case	-8.87294
▁interesting	-8.87527
▁left	-8.87578
ation	-8.88132
▁sense	-8.88149
▁future	-8.88191
93;	-8.88425
quite	-8.88682
▁Technologie	-8.88919
▁weniger	-8.89042
▁15	-8.89302
▁global	-8.89517
▁Information	-8.89582
ld	-8.89619
th	-8.90132
▁China	-8.90163
▁heraus	-8.90481
▁enough	-8.90482
▁Dollar	-8.9073
▁vier	-8.90759
▁G	-8.90842
▁200	-8.90936
ever	-8.91411
▁health	-8.91736
▁probabl	-8.91849
▁bedeutet	-8.91866
▁Raum	-8.91871
▁Grund	-8.92287
▁develop	-8.92335
▁move	-8.92348
▁hard	-8.92673
▁normal	-8.93011
▁Sache	-8.93028
▁danke	-8.93277
▁begann	-8.93416
▁musste	-8.93466
▁ihm	-8.93895
▁energy	-8.93913
▁zeigt	-8.9396
▁stand	-8.94135
▁social	-8.94255
▁Dank	-8.94324
▁hand	-8.94968
▁large	-8.95125
ht	-8.95411
▁pro	-8.95414
▁hin	-8.9546
▁car	-8.95533
▁less	-8.95748
▁simple	-8.95881
▁stuff	-8.959
▁without	-8.95909
▁Mann	-8.96051
▁bringen	-8.96174
▁Oh	-8.96523
▁science	-8.96848
▁gesehen	-8.96955
erweise	-8.97087
▁group	-8.9736
c	-8.97451
▁C	-8.97481
▁richtig	-8.97507
▁Africa	-8.97579
▁Möglichkeit	-8.97859
▁brauchen	-8.98265
▁unseren	-8.98417
▁imagine	-8.98473
▁build	-8.9863
▁bring	-8.98636
▁business	-8.98732
▁process	-8.98937
▁Seite	-8.99186
▁keep	-8.99609
ork	-8.99918
▁prett	-8.99946
▁beide	-9.0006
▁such	-9.00081
▁jedes	-9.00117
▁else	-9.00209
▁room	-9.00356
▁Weise	-9.00475
▁lange	-9.01118
▁grow	-9.01212
▁coming	-9.01317
▁anything	-9.01449
▁Computer	-9.01764
▁sicher	-9.01828
▁sei	-9.01973
▁piece	-9.02011
▁jeden	-9.02029
ness	-9.02204
▁student	-9.02362
▁beim	-9.0242
an	-9.02432
▁versuchen	-9.03073
▁dollars	-9.03098
▁body	-9.03314
▁allow	-9.03746
▁Frau	-9.0382
▁später	-9.04004
▁heiß	-9.04043
▁wenig	-9.04474
▁countries	-9.04528
▁Zukunft	-9.0453
▁The	-9.04542
▁side	-9.04718
schen	-9.04878
▁großen	-9.05136
▁System	-9.05202
▁gegen	-9.05358
est	-9.05478
▁Menge	-9.05701
▁glauben	-9.05745
▁wer	-9.05884
▁across	-9.05922
▁gleich	-9.06234
▁line	-9.06294
▁face	-9.06488
▁once	-9.06495
▁gute	-9.06518
▁billion	-9.06591
▁lernen	-9.06886
f	-9.07164
▁lives	-9.07382
▁bad	-9.07396
▁government	-9.07443
▁hätte	-9.07452
▁far	-9.07458
▁Körper	-9.07751
▁hav	-9.08007
▁close	-9.08041
▁gesagt	-9.08403
▁living	-9.0848
▁computer	-9.08507
▁set	-9.08581
▁later	-9.08615
▁saw	-9.08981
▁yet	-9.09043
▁seem	-9.09172
ie	-9.0918
▁funktioniert	-9.0952
▁Person	-9.09809
▁wahrscheinlich	-9.09938
▁form	-9.09982
▁answer	-9.10339
▁Ort	-9.10348
▁test	-9.10394
▁weg	-9.10449
▁times	-9.10555
▁particular	-9.10691
▁while	-9.1076
one	-9.10977
▁language	-9.11188
▁care	-9.11218
▁Erde	-9.11931
▁makes	-9.11939
▁Kind	-9.11972
▁Probleme	-9.12288
D	-9.12425
▁remember	-9.1249
▁book	-9.12757
de	-9.12812
▁D	-9.129
▁lang	-9.12952
▁mind	-9.13024
▁seiner	-9.13208
▁nein	-9.13271
▁six	-9.13454
▁schaffen	-9.13636
wohl	-9.13667
▁fünf	-9.1374
▁einzige	-9.13812
▁Ihr	-9.13953
▁nichts	-9.13973
▁Energie	-9.14027
▁Männer	-9.14075
▁inside	-9.14105
▁schnell	-9.14243
ce	-9.14378
▁Stadt	-9.14516
▁thousand	-9.14592
▁watch	-9.14595
mals	-9.14664
▁family	-9.15089
▁young	-9.15535
▁single	-9.15605
▁happens	-9.15637
▁Earth	-9.15808
▁almost	-9.15808
as	-9.15936
▁Moment	-9.15992
▁top	-9.16028
▁Fall	-9.16646
▁both	-9.1677
▁anders	-9.16922
▁whe	-9.1695
▁walk	-9.16956
▁sure	-9.17057
▁interest	-9.17286
▁American	-9.17372
▁certain	-9.17468
▁40	-9.17493
▁planet	-9.17908
▁level	-9.18003
▁video	-9.18036
▁b	-9.18196
zu	-9.18301
▁seen	-9.18353
▁helfen	-9.18365
▁nothing	-9.18522
sten	-9.18701
▁Licht	-9.18707
▁nutzen	-9.19117
▁guy	-9.19219
▁problems	-9.1945
▁study	-9.20016
▁under	-9.20134
▁schauen	-9.20155
z	-9.20235
▁men	-9.20279
einander	-9.20474
▁erzählen	-9.20584
▁realize	-9.20623
▁hope	-9.2067
▁wrong	-9.20983
▁possible	-9.21287
▁matter	-9.21314
▁entwickelt	-9.21333
▁figure	-9.21423
ready	-9.21452
▁ungefähr	-9.21526
▁Mutter	-9.21633
til	-9.21731
▁cancer	-9.21863
▁R	-9.22172
▁exact	-9.22182
▁share	-9.22309
▁final	-9.22385
▁neuen	-9.22475
▁child	-9.22542
▁days	-9.22623
▁ideas	-9.22629
▁amazing	-9.22732
▁Buch	-9.22975
▁true	-9.23019
▁history	-9.23064
▁run	-9.23542
▁music	-9.23554
▁DNA	-9.23755
▁saying	-9.23779
▁USA	-9.23845
▁sah	-9.23873
▁age	-9.23944
▁beautiful	-9.23953
▁Natur	-9.24209
▁disease	-9.24401
▁city	-9.24678
▁Bilder	-9.24718
le	-9.24728
▁State	-9.24742
▁self	-9.24767
ern	-9.24952
▁control	-9.24965
▁ways	-9.25041
▁genug	-9.25189
▁someone	-9.254
▁read	-9.25438
ment	-9.2587
chmal	-9.26021
▁nächsten	-9.26219
▁order	-9.26556
▁Ideen	-9.26868
▁often	-9.27084
▁couple	-9.27361
▁überall	-9.27735
▁Hand	-9.28241
▁kennen	-9.28663
▁patient	-9.28684
ge	-9.28694
▁bauen	-9.28838
▁since	-9.28875
▁H	-9.28881
▁universe	-9.29062
▁head	-9.29204
▁heard	-9.29209
▁stop	-9.29291
▁solche	-9.29536
▁erst	-9.29564
▁ra	-9.29879
▁Projekt	-9.29884
▁stories	-9.29939
▁looked	-9.30231
▁myself	-9.30476
▁Ich	-9.30504
▁market	-9.3076
▁instead	-9.30769
rum	-9.30911
▁public	-9.30917
▁liegt	-9.31147
▁klar	-9.31222
▁built	-9.3128
den	-9.31374
▁sometimes	-9.31493
▁Schule	-9.31502
▁Planeten	-9.3151
▁Design	-9.31529
▁Afrika	-9.31667
▁bevor	-9.3172
▁land	-9.31894
▁3	-9.31978
▁community	-9.32182
▁Fähigkeit	-9.32221
▁nature	-9.32228
▁issue	-9.32346
▁gehört	-9.32395
▁hundred	-9.32457
▁difference	-9.32953
▁mov	-9.3296
▁words	-9.33214
▁hoch	-9.33331
▁species	-9.33335
▁environment	-9.33512
▁deshalb	-9.33572
▁cells	-9.33621
▁Unite	-9.33674
▁art	-9.33677
▁Erfahrung	-9.33693
▁word	-9.33697
▁education	-9.33731
▁job	-9.33798
▁niemand	-9.34053
▁besonder	-9.34064
▁Punkt	-9.34112
▁verändern	-9.34114
b	-9.34144
or	-9.3419
▁research	-9.34244
▁M	-9.34562
▁bitte	-9.34592
▁follow	-9.35084
▁individual	-9.35089
▁months	-9.3519
▁term	-9.35338
▁entire	-9.35418
▁Antwort	-9.35521
▁woman	-9.35603
▁force	-9.35669
▁weit	-9.35698
▁12	-9.35744
▁Augen	-9.35864
▁letzte	-9.3608
▁nennen	-9.36081
▁Lebens	-9.3616
▁India	-9.36407
▁80	-9.36411
taking	-9.36578
▁gleiche	-9.3671
▁Musik	-9.36831
▁model	-9.36897
▁K	-9.36981
▁natural	-9.37643
▁America	-9.37666
▁spend	-9.37703
▁completely	-9.37945
▁reden	-9.38001
▁game	-9.38078
▁braucht	-9.38134
▁Milliarden	-9.38451
▁Fragen	-9.38463
▁2	-9.38654
▁Wissenschaft	-9.38726
▁60	-9.38765
▁CA	-9.38866
▁stehen	-9.38871
▁quick	-9.38988
▁Form	-9.39255
▁name	-9.39294
▁hören	-9.39362
▁Mädchen	-9.39654
▁nächste	-9.39779
▁hear	-9.3987
▁alt	-9.39892
▁spielen	-9.40073
▁sound	-9.40182
▁house	-9.40243
g	-9.40299
▁Auto	-9.40512
2	-9.40526
▁heart	-9.40532
came	-9.40674
▁decided	-9.40697
▁euch	-9.41221
▁Leuten	-9.41242
▁huge	-9.41366
▁Google	-9.4149
▁though	-9.41547
▁Lösung	-9.41647
▁yes	-9.41687
▁Geschichten	-9.41833
▁Arten	-9.41887
em	-9.41915
▁animals	-9.42105
▁friends	-9.42222
▁halten	-9.42241
▁God	-9.42247
▁gar	-9.42427
▁itself	-9.42498
▁darin	-9.42565
▁bereits	-9.42705
▁soziale	-9.42755
▁clear	-9.43109
u	-9.43386
▁steht	-9.43582
▁leave	-9.43636
▁benutzen	-9.43765
▁Minuten	-9.43889
▁ourselves	-9.43916
▁25	-9.44154
▁herum	-9.44221
▁sechs	-9.44293
▁happening	-9.44304
▁must	-9.44491
▁Gebäude	-9.45285
to	-9.45383
▁machte	-9.45407
▁erreichen	-9.4545
▁Kopf	-9.45498
▁along	-9.45525
lich	-9.45588
▁places	-9.45602
▁past	-9.45623
▁weitere	-9.45655
▁hätten	-9.45711
▁third	-9.45938
▁oben	-9.45956
▁fragen	-9.46068
▁re	-9.4609
▁Gesellschaft	-9.46101
▁themselves	-9.46121
▁Kunst	-9.46195
▁night	-9.46214
▁society	-9.46416
▁minutes	-9.46465
▁Familie	-9.46476
▁erkennen	-9.46592
▁bigge	-9.46683
▁namens	-9.46843
▁plant	-9.46852
▁front	-9.46884
land	-9.46901
▁company	-9.46954
▁program	-9.46967
▁works	-9.472
A	-9.47339
▁Freunde	-9.47365
▁mother	-9.47436
▁Unternehmen	-9.47625
▁Sprache	-9.47643
▁Gefühl	-9.47766
▁stellt	-9.47818
▁discover	-9.47906
▁pay	-9.47952
▁kne	-9.4802
▁free	-9.48029
▁dich	-9.48049
▁kurz	-9.48103
▁machine	-9.48472
ability	-9.48729
▁state	-9.48755
▁schwer	-9.49163
▁innerhalb	-9.49229
el	-9.49293
▁Indien	-9.49344
▁focus	-9.49398
haps	-9.49575
K	-9.49772
der	-9.49821
dessen	-9.49902
▁Spiel	-9.49972
▁unglaublich	-9.50035
▁soll	-9.50042
▁Film	-9.50423
▁paper	-9.50695
▁irgendwie	-9.50823
▁Gruppe	-9.50837
▁hours	-9.51137
▁questions	-9.51268
▁audience	-9.51277
▁teacher	-9.513
▁object	-9.51533
7	-9.5154
▁cause	-9.51855
▁Krankheit	-9.51866
▁versucht	-9.52253
▁learning	-9.52372
ou	-9.52648
▁guys	-9.52654
▁base	-9.52679
▁Entwicklung	-9.52726
▁menschliche	-9.52764
▁gesamte	-9.52953
▁buy	-9.53075
ste	-9.531
▁statt	-9.53163
▁cool	-9.53177
▁seven	-9.53196
▁air	-9.53352
▁local	-9.53367
▁oil	-9.53394
▁Chris	-9.53402
▁least	-9.53487
▁team	-9.53501
▁early	-9.53529
▁experiment	-9.53735
▁difficult	-9.53939
▁happy	-9.53939
▁color	-9.53973
▁explain	-9.54102
▁cell	-9.54157
man	-9.5418
▁HIV	-9.54392
▁Angst	-9.54407
▁18	-9.54506
▁absolute	-9.54527
▁Haus	-9.54585
▁Gott	-9.54599
▁worked	-9.54612
▁einzelne	-9.548
nach	-9.5499
▁poor	-9.55009
▁vorstellen	-9.55213
▁Hause	-9.55278
▁structure	-9.55637
▁Macht	-9.5569
amp	-9.55711
▁listen	-9.55767
▁obvious	-9.56079
▁daher	-9.56134
▁entwickeln	-9.5614
▁schön	-9.56249
▁Vater	-9.56345
▁interessant	-9.56525
▁P	-9.56684
▁bewegen	-9.5675
▁erhalten	-9.56967
▁short	-9.56981
▁Verbindung	-9.5703
▁Roboter	-9.5725
▁90	-9.57267
▁common	-9.57309
▁yea	-9.57312
▁amount	-9.57343
▁c	-9.57432
▁Video	-9.57511
▁wonderful	-9.57626
▁sieh	-9.57685
▁Stunden	-9.57723
▁full	-9.57833
ämlich	-9.57936
geben	-9.58193
▁Wort	-9.58251
▁death	-9.58254
▁won	-9.58256
▁Regierung	-9.58267
▁wahr	-9.58297
▁neu	-9.58586
▁outside	-9.58786
▁David	-9.58897
▁nahm	-9.58997
B	-9.59046
either	-9.59511
▁Vorstellung	-9.59518
▁gav	-9.59628
5	-9.59659
▁ändern	-9.5993
▁culture	-9.60121
▁act	-9.60131
▁deal	-9.6017
▁beginnen	-9.60227
▁modern	-9.60345
▁damals	-9.60439
▁fragte	-9.60562
▁powerful	-9.60647
▁Glück	-9.60651
eher	-9.6066
▁sage	-9.60786
▁oft	-9.60849
▁Eltern	-9.60947
▁drive	-9.61257
gerne	-9.6126
▁verändert	-9.61322
▁behind	-9.61323
ers	-9.61324
▁produce	-9.61368
▁pattern	-9.6147
▁fish	-9.61522
▁during	-9.61614
▁systems	-9.61683
▁verwenden	-9.61692
▁online	-9.61844
▁J	-9.61878
▁Sachen	-9.61938
▁view	-9.62005
▁area	-9.62023
▁send	-9.62106
▁Ver	-9.62114
▁image	-9.6214
▁Patienten	-9.62154
▁pick	-9.62211
▁menschlichen	-9.62349
▁personal	-9.62426
▁exist	-9.62468
▁black	-9.62601
▁cost	-9.62678
▁falsch	-9.6269
▁einigen	-9.62753
▁middle	-9.62756
▁manche	-9.62832
▁Lehrer	-9.62914
▁Stück	-9.632
▁century	-9.63231
keit	-9.63515
▁news	-9.63653
zustellen	-9.63677
▁riesige	-9.63726
▁Universum	-9.63752
▁beginning	-9.63767
▁besten	-9.63966
▁scale	-9.6436
▁Beziehung	-9.64443
▁fand	-9.64445
▁hinter	-9.64457
▁population	-9.64503
nimmt	-9.64511
▁Sinn	-9.64517
▁Kindern	-9.64524
▁wait	-9.64752
▁überhaupt	-9.65092
▁eight	-9.65106
▁aller	-9.6519
▁economic	-9.65358
▁groß	-9.65372
▁getan	-9.65619
▁Luft	-9.65733
▁Wirtschaft	-9.6587
▁began	-9.65915
▁na	-9.66001
4	-9.66014
▁shows	-9.66052
mal	-9.66088
▁ocean	-9.66112
▁führen	-9.66237
▁easy	-9.66274
▁fest	-9.66417
▁An	-9.66564
▁F	-9.66594
heit	-9.66621
▁support	-9.66642
▁de	-9.66798
▁size	-9.669
▁Ziel	-9.67063
▁friend	-9.67116
▁eyes	-9.67141
doch	-9.67151
▁zwa	-9.67258
▁feeling	-9.67278
year	-9.67356
ver	-9.67511
▁lots	-9.67623
▁choice	-9.67648
▁doctor	-9.67648
▁begin	-9.678
▁Länder	-9.67826
▁physical	-9.67994
▁eat	-9.68301
▁Lage	-9.68625
▁yourself	-9.68777
▁Dr	-9.69038
▁extreme	-9.69042
▁media	-9.69215
▁liebe	-9.69254
▁tut	-9.69286
▁1	-9.69309
up	-9.69348
▁notice	-9.69403
▁treffen	-9.6954
▁present	-9.69576
▁rate	-9.69583
▁deine	-9.69587
▁führt	-9.69589
▁rest	-9.6961
against	-9.69664
8	-9.69669
▁perfect	-9.69727
3	-9.69731
▁Publikum	-9.69768
▁Tiere	-9.7005
▁value	-9.70143
▁taken	-9.70257
▁John	-9.70265
▁father	-9.70276
▁70	-9.70299
▁Well	-9.70357
▁wohl	-9.70393
▁dir	-9.704
▁Herausforderung	-9.7063
▁Anfang	-9.70633
▁film	-9.70857
▁hands	-9.70869
▁green	-9.71114
▁major	-9.71358
▁total	-9.71399
gebracht	-9.71493
▁d	-9.71496
it	-9.71512
▁11	-9.7171
ch	-9.71746
old	-9.71775
▁Wissenschaftler	-9.72088
▁dar	-9.72102
▁Hilfe	-9.72103
▁add	-9.72215
▁behavior	-9.72389
gehen	-9.7244
▁befinde	-9.72493
▁falls	-9.72619
erst	-9.72644
felt	-9.72738
▁Krebs	-9.72747
▁companies	-9.72791
▁surface	-9.72791
▁stay	-9.72792
▁allem	-9.72796
▁week	-9.728
▁center	-9.72841
so	-9.729
▁near	-9.72975
▁zweite	-9.73544
▁L	-9.7364
▁lässt	-9.73641
▁complex	-9.73687
▁movement	-9.73726
▁parents	-9.73759
▁save	-9.73773
▁safe	-9.73924
▁Kultur	-9.73985
▁longer	-9.74007
▁seeing	-9.74109
▁Regel	-9.74134
ja	-9.74184
▁World	-9.74268
▁genauso	-9.74286
▁slow	-9.74445
▁reach	-9.74526
ous	-9.74537
▁Liebe	-9.74724
schließlich	-9.74799
▁jene	-9.74868
▁völlig	-9.74911
▁Ab	-9.75097
▁access	-9.75129
▁blue	-9.75205
▁Situation	-9.75226
▁digital	-9.75291
▁phone	-9.75298
▁fühlen	-9.75333
▁bringt	-9.75363
ieren	-9.75399
▁acht	-9.75456
▁Verhalten	-9.75465
▁glücklich	-9.75512
▁mag	-9.75517
ra	-9.75608
fangen	-9.75637
▁direkt	-9.75741
▁Gemeinschaft	-9.75814
▁Unterschied	-9.75827
▁unten	-9.75842
▁sudden	-9.75933
▁cities	-9.75936
▁simpl	-9.75981
▁political	-9.75999
▁stage	-9.76276
▁speak	-9.76337
▁anzu	-9.76351
▁tried	-9.76364
▁betrachten	-9.76782
▁auszu	-9.76812
▁erinnern	-9.76877
▁z	-9.77126
▁anderer	-9.772
▁treat	-9.77229
▁bereit	-9.77246
▁plötzlich	-9.77262
▁artist	-9.77278
▁challenge	-9.77476
▁wusste	-9.7754
wegen	-9.7767
▁ground	-9.77892
where	-9.77918
▁canno	-9.77964
▁resource	-9.78019
ist	-9.7802
▁positive	-9.78116
ig	-9.78377
▁Grunde	-9.78399
▁low	-9.78568
▁Reihe	-9.78598
▁junge	-9.78818
▁toward	-9.78885
sch	-9.7896
▁wonder	-9.78991
▁condition	-9.79008
▁eben	-9.79042
▁step	-9.79072
▁Gedanken	-9.79109
▁reality	-9.79137
▁spen	-9.79244
▁Z	-9.79519
▁Gesundheit	-9.79588
▁organization	-9.79602
▁nice	-9.79632
▁los	-9.79742
▁Tage	-9.79755
▁red	-9.79775
ü	-9.79781
F	-9.79932
▁write	-9.79939
▁Vortrag	-9.79941
▁Richtung	-9.79957
▁Selbst	-9.8014
credible	-9.80341
▁expect	-9.80342
▁alte	-9.80407
out	-9.80516
▁feet	-9.80588
▁record	-9.8079
▁animal	-9.8081
▁recht	-9.80833
▁opportunity	-9.80939
▁Thema	-9.81075
▁worden	-9.81146
▁girl	-9.81243
▁lead	-9.81315
▁Essen	-9.8133
▁service	-9.81396
▁growth	-9.81403
▁sieben	-9.81465
▁schreiben	-9.81485
▁lösen	-9.81493
▁product	-9.81781
▁O	-9.81905
▁bestimmte	-9.81918
▁bekannt	-9.8197
▁heut	-9.82036
▁sollen	-9.82053
▁Al	-9.82108
▁humans	-9.82373
▁cut	-9.82422
less	-9.82582
la	-9.82606
chen	-9.82657
gone	-9.82693
▁teilen	-9.82872
▁field	-9.82916
▁South	-9.82933
▁einfache	-9.82996
▁solve	-9.83023
▁hold	-9.83083
▁Wochen	-9.83119
▁fight	-9.83146
lt	-9.83198
▁wären	-9.83383
▁lost	-9.83636
▁weeks	-9.83688
▁Staaten	-9.83696
▁English	-9.83742
▁bestimmt	-9.83794
▁shape	-9.83831
▁Krieg	-9.83889
▁innovation	-9.83956
▁Bewegung	-9.84273
▁Woche	-9.84339
▁economy	-9.84353
▁attention	-9.84357
▁Be	-9.84509
▁impact	-9.84558
▁schwierig	-9.84628
ä	-9.84718
▁Boden	-9.84766
▁bottom	-9.84784
aught	-9.84818
▁travel	-9.84894
▁besteht	-9.84996
▁result	-9.8503
▁größte	-9.8505
▁zweiten	-9.85069
▁Prozess	-9.85469
M	-9.8553
▁suchen	-9.85571
▁anyone	-9.85663
▁14	-9.85697
▁Chinese	-9.86001
▁stellte	-9.86002
▁Markt	-9.86015
▁schlecht	-9.86198
▁action	-9.86338
▁Mensch	-9.8642
▁voice	-9.86437
▁Monate	-9.8648
▁memor	-9.86529
▁stark	-9.86536
▁approach	-9.86564
▁Wissen	-9.86587
▁bleiben	-9.86606
▁needs	-9.86847
▁sitt	-9.87018
▁hohe	-9.87055
▁climate	-9.87064
▁unterschiedlich	-9.87213
▁größer	-9.87237
ance	-9.87336
▁zuvor	-9.87479
▁Namen	-9.87605
▁general	-9.87655
▁increase	-9.87888
▁average	-9.87901
▁knowledge	-9.87912
giving	-9.87917
▁schrieb	-9.87944
▁weltweit	-9.88049
▁g	-9.88055
▁pass	-9.88079
ry	-9.88081
▁fun	-9.88128
▁Umwelt	-9.88377
▁erzählt	-9.88409
▁areas	-9.88485
▁pull	-9.88527
▁risk	-9.88569
▁fly	-9.88594
▁forward	-9.88601
▁material	-9.88643
▁key	-9.88773
▁dark	-9.88775
▁benutzt	-9.88798
▁map	-9.88802
C	-9.88853
▁Mars	-9.88909
▁Labor	-9.88964
▁gefunden	-9.89071
ische	-9.89115
▁born	-9.89122
▁Du	-9.89161
▁W	-9.89251
▁Meinung	-9.89299
▁Ein	-9.89319
▁deep	-9.89335
▁lesen	-9.89404
▁klein	-9.89505
▁theory	-9.89601
▁Typ	-9.89612
▁Amerika	-9.89612
▁fall	-9.89775
▁Muster	-9.89782
▁technologies	-9.89817
▁images	-9.89873
▁bessere	-9.89896
▁Forschung	-9.89985
▁Umgebung	-9.90035
▁measure	-9.90184
▁camera	-9.90274
▁potential	-9.9028
▁Freund	-9.90313
▁Ländern	-9.90478
▁amerikanische	-9.90479
▁consider	-9.90512
▁scientists	-9.90561
▁books	-9.90659
▁gelernt	-9.90747
▁darau	-9.90817
00	-9.90824
▁San	-9.90882
▁größten	-9.9092
▁Tages	-9.90967
▁Nacht	-9.91097
▁What	-9.91116
p	-9.91209
▁Wahrheit	-9.91333
▁essential	-9.91333
▁Innovation	-9.91358
▁Modell	-9.91436
▁sea	-9.91544
▁raise	-9.9156
▁cover	-9.91772
▁white	-9.92023
▁continue	-9.92044
▁fundamental	-9.92102
▁hit	-9.92107
▁ent	-9.92262
▁Revolution	-9.92279
▁arm	-9.92649
▁zehn	-9.92708
▁5	-9.92743
▁strong	-9.92775
durch	-9.92881
▁similar	-9.92888
▁Schritt	-9.92932
mit	-9.93068
▁verwendet	-9.93086
raußen	-9.93101
▁understanding	-9.9324
▁Jahrhundert	-9.93418
▁network	-9.93515
▁wrote	-9.93548
▁scheint	-9.93549
▁Zellen	-9.93562
▁Medien	-9.93566
her	-9.93614
▁movie	-9.93651
▁beginn	-9.93663
▁London	-9.93816
▁erschaffen	-9.93818
▁hast	-9.94
▁literally	-9.94018
▁connect	-9.94216
▁Bedeutung	-9.94222
▁morning	-9.94222
▁Autos	-9.94259
▁verbunden	-9.94274
▁National	-9.943
▁16	-9.94314
▁Bildung	-9.94345
▁tools	-9.94444
▁neben	-9.94449
▁Erfolg	-9.94481
▁Organisation	-9.94488
▁Technik	-9.94503
▁genannt	-9.94672
▁Tier	-9.94749
ily	-9.9482
▁train	-9.94866
▁chance	-9.94946
▁großartige	-9.9496
▁somebod	-9.95042
kaufen	-9.95047
▁sterben	-9.9512
tage	-9.95128
▁runn	-9.95187
▁gemeinsam	-9.95243
x	-9.95349
▁guess	-9.95356
▁Hände	-9.9536
ber	-9.95368
▁late	-9.95381
▁source	-9.95427
,000	-9.95464
▁numbers	-9.9552
▁creating	-9.95595
▁Herz	-9.95634
▁miles	-9.95686
▁erklären	-9.95706
▁passier	-9.95776
▁funktionieren	-9.95808
▁egal	-9.95813
is	-9.95814
ia	-9.95856
▁gebaut	-9.9588
9	-9.95893
▁meet	-9.961
6	-9.96338
▁gewesen	-9.96509
▁bewusst	-9.9663
▁kid	-9.96643
selbe	-9.96782
▁gern	-9.96798
▁leicht	-9.96804
▁national	-9.96881
▁p	-9.9704
▁sehe	-9.97081
▁sit	-9.97094
▁West	-9.97127
▁frei	-9.97177
▁met	-9.97272
▁fear	-9.97287
▁CO	-9.97375
▁Kraft	-9.97393
▁break	-9.97416
▁entfernt	-9.9755
▁4	-9.9755
▁500	-9.97627
▁solution	-9.97734
N	-9.97782
▁activit	-9.97826
▁fair	-9.98086
▁kleiner	-9.98089
▁current	-9.9813
▁richtige	-9.98142
▁aufzu	-9.98163
▁mache	-9.98183
nstatt	-9.98269
▁Wert	-9.9837
▁Bücher	-9.98387
▁geworden	-9.98622
▁blood	-9.98645
▁möchten	-9.98658
▁page	-9.98759
▁main	-9.98843
▁Technologien	-9.98967
age	-9.99007
▁No	-9.99031
ar	-9.99047
▁hospital	-9.99073
▁among	-9.99091
▁stimmt	-9.99156
▁Tatsache	-9.99195
▁soon	-9.99288
▁Europe	-9.99298
▁essen	-9.99329
▁recently	-9.99481
▁Team	-9.99641
▁village	-9.99659
▁politische	-9.99681
▁wish	-9.99786
▁fanden	-9.99831
▁relationship	-9.99922
▁Afghanistan	-10.0002
▁Anzahl	-10.0004
▁Studenten	-10.0006
▁telling	-10.0006
▁provide	-10.0012
▁Foto	-10.002
▁Zahl	-10.0032
▁Gründe	-10.0042
▁sell	-10.0044
ur	-10.0045
▁Stimme	-10.0068
▁private	-10.0068
▁ähnlich	-10.0075
▁lab	-10.0104
setzen	-10.0111
▁office	-10.0134
▁N	-10.0135
▁Reise	-10.0142
▁international	-10.0142
▁ice	-10.0149
▁track	-10.0156
R	-10.017
▁specific	-10.0179
▁17	-10.019
▁special	-10.019
▁situation	-10.0198
▁gezeigt	-10.0199
▁einzu	-10.0221
▁Web	-10.0223
▁Bevölkerung	-10.0238
▁blind	-10.024
▁We	-10.024
▁öffentliche	-10.0244
▁bekommt	-10.0259
▁represent	-10.0267
▁smart	-10.0267
▁Sicherheit	-10.0268
incredibly	-10.0269
1	-10.0272
▁Aufgabe	-10.0288
▁robot	-10.0294
▁tat	-10.03
▁Rest	-10.0308
pecial	-10.0313
▁solar	-10.0325
▁protect	-10.0331
▁generation	-10.0332
▁alone	-10.0347
▁Rolle	-10.0351
available	-10.0355
▁touch	-10.0363
▁Platz	-10.0364
▁street	-10.0373
▁findet	-10.0383
H	-10.0386
▁300	-10.0387
▁Gewalt	-10.0388
▁non	-10.0394
▁dead	-10.0414
▁Teile	-10.0421
▁truth	-10.0421
▁easi	-10.0421
▁Familien	-10.0439
▁effective	-10.0448
▁offensichtlich	-10.0457
▁known	-10.0457
▁development	-10.0458
▁teach	-10.0464
▁gegenüber	-10.0469
▁type	-10.047
▁kurze	-10.0477
▁guten	-10.0493
▁aussehen	-10.0502
▁Veränderung	-10.0506
▁worth	-10.0531
▁suggest	-10.0541
▁industry	-10.0542
▁allein	-10.0549
▁eye	-10.055
self	-10.0552
▁attack	-10.0568
▁gas	-10.0569
▁mass	-10.0576
▁komplett	-10.0578
▁involve	-10.0592
▁success	-10.0592
▁please	-10.0595
▁African	-10.0599
▁links	-10.0629
▁cars	-10.0633
▁box	-10.0634
▁several	-10.0644
▁search	-10.0644
▁rich	-10.0653
▁writing	-10.0655
▁vision	-10.0666
▁beyond	-10.0669
spricht	-10.0675
▁message	-10.0676
▁Universität	-10.0678
▁changing	-10.068
.000	-10.0682
▁massive	-10.0689
▁Hälfte	-10.0695
▁evidence	-10.0695
▁Europa	-10.0695
ought	-10.0697
▁ca	-10.0698
▁law	-10.071
▁erreicht	-10.071
▁sonst	-10.0744
▁push	-10.0746
▁evolution	-10.0748
▁sun	-10.0751
▁Generation	-10.0767
▁Mittel	-10.0792
▁effect	-10.0808
ß	-10.0823
▁scientific	-10.0824
▁asking	-10.0845
▁versuchte	-10.0858
▁affect	-10.0859
▁interessiert	-10.0863
▁verloren	-10.0876
▁Größe	-10.0879
▁usual	-10.0886
▁Tod	-10.089
▁fire	-10.0893
▁absolut	-10.0895
▁arbeitete	-10.0898
▁bist	-10.0898
▁größere	-10.0904
▁Haupt	-10.0917
▁direct	-10.0924
ta	-10.0928
▁nine	-10.093
▁rules	-10.0933
▁Material	-10.0941
▁setzen	-10.0948
▁bekam	-10.095
▁vorher	-10.0954
▁medical	-10.0954
▁zeige	-10.0956
▁City	-10.0967
▁putting	-10.0969
deed	-10.0971
▁beste	-10.0972
▁Hoffnung	-10.0981
▁sofort	-10.0989
▁Re	-10.0991
▁wichtige	-10.1
▁post	-10.1006
▁Facebook	-10.1007
▁Realität	-10.1007
▁Künstler	-10.1017
▁Wahl	-10.1027
▁nenn	-10.1028
▁link	-10.103
rought	-10.1031
▁Straße	-10.1031
▁Richard	-10.1033
▁Tat	-10.1038
▁ziehen	-10.1042
▁Vor	-10.1045
▁Bereich	-10.1054
▁hoffe	-10.1061
▁traf	-10.1068
T	-10.1097
▁Theorie	-10.1097
▁Ding	-10.1102
▁Mitte	-10.1111
▁software	-10.1119
▁Eis	-10.112
▁arbeitet	-10.1123
▁period	-10.1126
hand	-10.1128
how	-10.1136
▁forest	-10.1138
▁compassion	-10.114
▁21	-10.1142
hin	-10.1148
▁practice	-10.1154
▁brachte	-10.1155
▁Experiment	-10.1167
▁describe	-10.1186
▁region	-10.1187
▁computers	-10.1196
▁Schüler	-10.1196
▁So	-10.1197
▁früher	-10.1199
▁function	-10.1202
▁conversation	-10.1221
▁gleichzeitig	-10.1221
▁schneller	-10.1225
▁Städte	-10.1227
▁wind	-10.1229
▁trust	-10.1255
▁fing	-10.126
▁Preis	-10.1261
führen	-10.1269
▁invent	-10.127
▁fahren	-10.1272
▁laufen	-10.1279
▁Maschine	-10.1297
▁device	-10.1297
▁list	-10.1302
▁price	-10.1302
tiny	-10.1304
▁Gebiet	-10.1304
▁connection	-10.1304
▁baby	-10.1304
▁month	-10.1309
▁finding	-10.1318
bar	-10.132
▁24	-10.1333
▁wall	-10.1334
▁degree	-10.1335
bei	-10.1337
▁draw	-10.1341
▁visual	-10.1343
▁carbon	-10.1357
▁creative	-10.1386
▁Straßen	-10.1386
▁19	-10.1388
▁Kosten	-10.1389
halten	-10.1397
▁nation	-10.14
isch	-10.1409
▁role	-10.1411
▁sign	-10.1421
▁Entscheidungen	-10.1434
▁subject	-10.1439
▁hole	-10.1444
▁position	-10.1451
▁recognize	-10.1456
time	-10.1459
▁13	-10.1461
▁AIDS	-10.1467
▁geschieht	-10.1467
▁favorite	-10.1467
▁further	-10.1467
▁geboren	-10.1475
▁speed	-10.1481
▁Un	-10.1494
▁genommen	-10.1494
▁199	-10.1503
▁Studie	-10.1511
▁Ebene	-10.1519
▁Vereinigte	-10.1522
▁store	-10.1522
▁revolution	-10.1524
▁länger	-10.1525
▁War	-10.1527
▁Gesicht	-10.1539
▁wann	-10.1551
▁Evolution	-10.1551
▁gegeben	-10.1551
▁übrigen	-10.1555
▁lose	-10.1559
▁response	-10.1578
▁Fehler	-10.1585
▁journey	-10.1606
▁Demokratie	-10.1606
▁benefit	-10.1609
▁song	-10.1625
▁Hey	-10.1638
iert	-10.164
▁molecule	-10.1662
▁Mitgefühl	-10.1664
▁Versuch	-10.1671
denkt	-10.1685
▁meaning	-10.1687
head	-10.1691
▁Firma	-10.1696
▁Papier	-10.1697
▁bewegt	-10.1701
▁collect	-10.1714
▁North	-10.1718
▁equal	-10.1719
▁Struktur	-10.1722
▁Japan	-10.1731
▁kill	-10.1735
▁Zahlen	-10.1736
▁concept	-10.1744
▁tend	-10.1745
▁extraordinar	-10.1747
▁dream	-10.1765
▁selbe	-10.1767
▁wichtiger	-10.1768
▁langsam	-10.1785
▁Karte	-10.1799
▁anyway	-10.1807
▁sounds	-10.1808
▁liegen	-10.1809
▁institution	-10.1816
▁wichtigste	-10.1816
▁TV	-10.1817
stellen	-10.1817
▁fliegen	-10.1823
▁Sonne	-10.1828
▁Ergebnis	-10.1833
▁ones	-10.1837
▁games	-10.1845
▁girls	-10.185
▁materials	-10.1854
▁University	-10.1862
▁Auswirkung	-10.1862
▁treatment	-10.1863
▁V	-10.1871
▁mehrere	-10.1888
▁hab	-10.189
▁000	-10.189
▁Nachrichten	-10.1908
▁bald	-10.1911
▁require	-10.1915
▁hinaus	-10.1918
▁Aufmerksamkeit	-10.1919
▁herauszufinden	-10.1919
▁successful	-10.192
▁Alter	-10.1929
▁count	-10.1933
▁geschrieben	-10.1936
▁großartig	-10.1942
▁Oberfläche	-10.1952
P	-10.1982
▁globale	-10.1987
ism	-10.1996
▁Job	-10.2002
▁raus	-10.2006
▁adult	-10.2007
bald	-10.2019
▁Aus	-10.202
▁predict	-10.2021
▁character	-10.2023
▁hinein	-10.2028
▁vergessen	-10.2045
▁transform	-10.2049
▁onto	-10.2055
▁ständig	-10.2062
▁throw	-10.2065
▁carry	-10.2067
▁medicine	-10.2067
▁US	-10.2078
cy	-10.2081
▁quality	-10.2087
▁Kontrolle	-10.2092
▁198	-10.2092
▁necessar	-10.2094
▁tragen	-10.21
▁Produkt	-10.2107
▁violence	-10.2126
▁außerdem	-10.2126
▁trotzde	-10.213
▁everywhere	-10.2132
▁class	-10.2139
L	-10.2139
▁traditional	-10.2147
▁außer	-10.2151
▁Man	-10.2168
▁road	-10.217
▁zumindest	-10.2183
▁lieben	-10.2186
▁happiness	-10.2187
▁e	-10.2202
▁skin	-10.2207
ab	-10.2209
▁wild	-10.2213
the	-10.2215
ischen	-10.2217
▁lebt	-10.2223
more	-10.2231
ter	-10.224
▁6	-10.2263
▁version	-10.2268
ma	-10.2271
▁Einfluss	-10.2273
▁Blick	-10.2275
▁security	-10.2281
▁Gruppen	-10.2284
▁join	-10.2286
▁finde	-10.2297
▁boy	-10.23
▁remain	-10.2303
▁democracy	-10.231
▁super	-10.2313
▁plan	-10.2316
▁Ergebnisse	-10.2334
▁großer	-10.2336
▁führte	-10.2342
▁Orte	-10.2357
▁Konzept	-10.2361
▁toll	-10.2362
▁leaders	-10.2364
▁flow	-10.2372
▁Gemeinde	-10.2372
▁Pflanzen	-10.2373
▁led	-10.239
▁eventually	-10.2393
▁exciting	-10.2393
▁nuclear	-10.2393
▁direction	-10.2401
E	-10.2426
▁neues	-10.2431
▁moral	-10.2435
▁table	-10.2436
▁gearbeitet	-10.2439
▁Schulen	-10.2444
▁offer	-10.2454
▁unseres	-10.2465
ful	-10.247
▁machten	-10.2475
▁Paul	-10.2476
▁Bill	-10.2476
▁Meter	-10.2477
bringen	-10.2479
▁block	-10.2485
▁Menschheit	-10.2486
▁verlassen	-10.2494
▁hour	-10.251
▁Behandlung	-10.2518
▁beobachten	-10.2523
▁trees	-10.2527
▁etc	-10.2531
▁diejenige	-10.2531
▁schools	-10.2539
▁Medizin	-10.2541
▁passierte	-10.2542
▁appear	-10.2546
▁trial	-10.2547
▁Region	-10.2548
▁results	-10.255
▁Entscheidung	-10.2552
▁finish	-10.2555
▁fail	-10.2561
▁wussten	-10.2562
▁Objekt	-10.2563
▁Ozean	-10.2566
▁perspective	-10.2577
▁dein	-10.2582
▁wachsen	-10.2597
▁gesprochen	-10.2621
▁näher	-10.2623
▁mental	-10.2627
▁echte	-10.2636
▁depend	-10.2636
▁sprach	-10.2636
▁Reaktion	-10.2639
▁earlie	-10.2641
▁waste	-10.2641
▁unglaubliche	-10.2655
▁screen	-10.2659
ary	-10.2671
ier	-10.2672
▁sex	-10.2676
▁publish	-10.2678
gen	-10.2688
▁poverty	-10.2702
▁tru	-10.2711
▁foot	-10.2713
by	-10.2731
▁card	-10.2732
▁content	-10.2734
▁drug	-10.2734
geht	-10.2735
▁früh	-10.2737
com	-10.2737
▁secret	-10.274
▁spielt	-10.276
and	-10.2763
▁context	-10.2763
▁2000	-10.2769
▁Monat	-10.2774
ro	-10.2776
son	-10.2801
▁standard	-10.2826
▁photograph	-10.2828
rry	-10.283
▁jobs	-10.2836
▁Software	-10.2837
▁mine	-10.284
▁tool	-10.285
▁Mr	-10.286
▁square	-10.2868
▁critical	-10.2872
zeit	-10.2879
jährige	-10.288
▁Grenzen	-10.2888
▁crazy	-10.2891
▁fine	-10.2892
▁Eigenschaft	-10.2892
▁Dorf	-10.2895
▁sahen	-10.2916
▁Twitter	-10.2923
▁return	-10.2923
falls	-10.2923
▁lesson	-10.293
▁supposed	-10.2937
▁possibilit	-10.2955
▁Washington	-10.2955
▁worse	-10.2955
▁Fälle	-10.2955
▁spread	-10.2956
▁Seiten	-10.296
▁verbesser	-10.2971
▁Iran	-10.298
▁gre	-10.2982
▁wear	-10.2985
▁connected	-10.2992
rzte	-10.3019
▁Erinnerung	-10.302
▁immediate	-10.302
▁Spaß	-10.302
▁bleibt	-10.3023
▁Politik	-10.3023
▁erlaubt	-10.3036
▁door	-10.304
▁400	-10.3047
▁higher	-10.3049
▁account	-10.305
▁architecture	-10.3052
ant	-10.3053
▁examples	-10.3062
ive	-10.3064
▁warm	-10.3076
▁impossibl	-10.3078
▁plastic	-10.3083
▁series	-10.3085
▁rise	-10.3086
▁Zugang	-10.3086
▁Amerikaner	-10.31
▁35	-10.3103
▁East	-10.3105
▁code	-10.3111
▁Stelle	-10.3115
▁Er	-10.3117
▁dieselbe	-10.3131
▁hörte	-10.3139
▁interact	-10.3148
▁Sohn	-10.315
▁ready	-10.315
▁anschaue	-10.3153
▁fit	-10.3167
ismus	-10.318
▁enjoy	-10.3182
▁fuel	-10.3188
▁verlieren	-10.3189
ol	-10.3204
▁named	-10.3205
▁Monaten	-10.3208
▁launch	-10.3215
▁sitzen	-10.3215
▁Sicht	-10.3218
▁Mathematik	-10.3221
▁aufgrund	-10.3223
▁hielt	-10.3225
▁Programm	-10.3226
at	-10.3227
wissenschaftlich	-10.3229
▁letter	-10.3229
▁kau	-10.3239
habt	-10.324
▁Gene	-10.3241
▁Beispiele	-10.3253
▁bilden	-10.3253
▁original	-10.3253
▁extra	-10.3254
▁deliver	-10.3256
▁schaut	-10.3268
▁includ	-10.3278
▁bacteria	-10.328
am	-10.328
▁George	-10.3281
▁choose	-10.3281
▁Gerät	-10.3284
ne	-10.3284
▁communit	-10.3291
li	-10.3302
▁schöne	-10.3307
▁England	-10.3315
▁task	-10.3315
▁unfortunate	-10.3315
▁serious	-10.3316
▁betrachtet	-10.3317
▁minute	-10.3327
▁goal	-10.3329
▁Studien	-10.3341
▁negative	-10.3344
▁Vergangenheit	-10.3348
▁James	-10.3348
▁faster	-10.3351
▁schlechte	-10.3359
▁offen	-10.3359
▁Spezies	-10.336
▁voller	-10.3363
▁larger	-10.3364
weise	-10.3368
▁models	-10.3369
ton	-10.3378
ling	-10.3378
▁irgendwo	-10.3382
ha	-10.3387
▁ho	-10.3389
▁St	-10.3404
go	-10.3408
▁relative	-10.3413
▁Wirklichkeit	-10.3415
▁principle	-10.3415
▁aussieh	-10.3419
▁manage	-10.3424
▁dritte	-10.3443
▁Armut	-10.3449
▁crisis	-10.3451
▁vorbei	-10.3456
▁studies	-10.3456
sitzt	-10.3462
▁150	-10.3475
▁ultimate	-10.3483
▁wife	-10.3485
▁site	-10.3487
satz	-10.3487
▁Tür	-10.3505
▁El	-10.3507
▁interessante	-10.3507
ian	-10.3509
▁tree	-10.3512
▁Sinne	-10.3512
▁drugs	-10.3515
▁colleague	-10.3516
▁complicated	-10.3516
▁produzieren	-10.3516
▁above	-10.3516
▁leider	-10.3523
▁tolle	-10.3526
▁sleep	-10.3529
▁products	-10.3535
▁strange	-10.3537
▁Wind	-10.3539
▁hot	-10.3542
▁Bakterien	-10.355
▁Englisch	-10.355
▁electricity	-10.3551
▁gewinnen	-10.3553
▁peace	-10.3555
▁enter	-10.3559
▁shot	-10.3566
▁rein	-10.3572
▁fund	-10.3575
▁hilf	-10.3579
▁bunch	-10.3584
▁MIT	-10.3585
▁nachzudenken	-10.3585
▁pre	-10.3591
▁Wh	-10.3591
▁Arm	-10.3604
▁none	-10.3604
▁lag	-10.3605
▁Nachricht	-10.3635
▁writ	-10.364
▁unmöglich	-10.3642
▁Personen	-10.3651
▁emotional	-10.3652
▁college	-10.3653
▁fill	-10.3654
▁lower	-10.3679
▁Flugzeug	-10.368
▁except	-10.3686
▁versuche	-10.3686
▁medizinische	-10.3687
▁fantastic	-10.3688
kept	-10.3691
▁sent	-10.3691
▁neurons	-10.3692
▁famous	-10.3693
▁Uhr	-10.3694
▁male	-10.3708
▁argument	-10.3709
▁Das	-10.3715
▁decision	-10.3715
▁abzu	-10.3717
▁expert	-10.3722
▁Morgen	-10.3722
▁concern	-10.3724
▁reading	-10.3727
though	-10.3729
▁Orten	-10.3736
▁invest	-10.3757
▁communication	-10.3757
▁entscheiden	-10.3759
▁De	-10.3767
▁afford	-10.3767
▁genetic	-10.3787
▁nenne	-10.3793
▁website	-10.3793
▁ebenso	-10.3793
▁police	-10.3797
▁Kamera	-10.3797
▁folgen	-10.3807
▁Designer	-10.3807
▁erzeugen	-10.3816
▁complete	-10.3819
▁visit	-10.3824
▁families	-10.3827
▁Bäume	-10.3828
▁echt	-10.3846
▁ermöglicht	-10.3847
▁rund	-10.3847
▁zero	-10.386
▁Leistung	-10.3863
▁Times	-10.3864
▁Architektur	-10.3866
▁clean	-10.3868
▁performance	-10.3869
▁shift	-10.3869
▁Strom	-10.387
sehen	-10.3872
▁Dan	-10.3873
▁Einstein	-10.3897
▁meant	-10.3898
▁increasing	-10.3898
▁Bau	-10.3904
▁wave	-10.391
▁Worte	-10.3919
▁Linie	-10.3933
▁robots	-10.3937
ler	-10.3942
▁eure	-10.3955
▁Zeug	-10.396
▁oh	-10.3967
▁surprising	-10.3968
▁physics	-10.3968
▁military	-10.3968
▁verbinden	-10.3971
▁Charles	-10.3977
▁Bewusstsein	-10.3978
▁stick	-10.3979
▁training	-10.3982
▁check	-10.399
G	-10.3991
▁Systeme	-10.3996
ood	-10.4006
▁Firmen	-10.4007
▁zeigte	-10.4016
▁reduce	-10.4018
▁erklärt	-10.4019
▁killed	-10.4024
▁erzählte	-10.4035
ntweder	-10.404
▁fertig	-10.4043
▁Projekte	-10.4047
▁Israel	-10.4054
▁sing	-10.4054
▁pain	-10.4061
refore	-10.4069
▁press	-10.4073
▁beauty	-10.4075
▁charge	-10.4075
▁accept	-10.4075
▁geschehe	-10.4078
▁wirtschaftliche	-10.4093
▁o	-10.4093
▁math	-10.4094
▁career	-10.4099
nächst	-10.4106
▁tief	-10.4106
▁Sex	-10.4107
▁8	-10.4109
▁floor	-10.4111
▁address	-10.4111
aus	-10.4111
▁alive	-10.4113
▁excited	-10.4114
▁entdecken	-10.4114
ziehen	-10.4116
O	-10.4117
▁Ressourcen	-10.4126
▁anfange	-10.4128
▁Bürger	-10.4129
▁range	-10.4131
W	-10.4133
▁entdeckt	-10.4138
▁smaller	-10.4147
▁cheap	-10.4147
▁urban	-10.4153
▁policy	-10.4155
▁Fotos	-10.4161
▁ehrlich	-10.4161
▁sodas	-10.4163
▁Sekunden	-10.4183
▁Wörter	-10.4183
▁terribl	-10.4183
▁Anderson	-10.4184
▁Aktivität	-10.4184
▁path	-10.4202
▁forms	-10.4203
▁perform	-10.4208
▁biolog	-10.4212
▁older	-10.4216
▁br	-10.4219
los	-10.4234
▁herausfinde	-10.4239
▁brains	-10.4239
▁mobile	-10.4239
▁particle	-10.4256
ri	-10.4263
▁extrem	-10.4264
▁Wachstum	-10.4272
▁explore	-10.4279
▁rechts	-10.4283
▁erfolgreich	-10.429
▁expensive	-10.4293
▁Ja	-10.4298
▁mom	-10.4299
▁Die	-10.4307
▁handelt	-10.4316
▁hört	-10.4317
▁Bühne	-10.4323
▁progress	-10.4327
▁persönliche	-10.4327
▁Freiheit	-10.433
ir	-10.4331
▁legal	-10.4334
treten	-10.4339
▁irgendwa	-10.4343
▁decide	-10.4343
▁schwarze	-10.4346
▁gekommen	-10.4354
▁erstaunlich	-10.4355
▁neun	-10.4356
▁Baby	-10.4358
▁purpose	-10.4366
▁respond	-10.4366
▁virtual	-10.4366
▁retten	-10.4367
▁Bezug	-10.4367
▁dangerous	-10.4367
ized	-10.437
way	-10.4373
▁f	-10.4374
▁wunderbare	-10.4375
▁hält	-10.4376
▁lernte	-10.4378
▁läuf	-10.4385
▁gestellt	-10.4387
▁Regierungen	-10.4388
▁wenige	-10.4403
▁vehicle	-10.4403
▁Himmel	-10.4411
▁Auf	-10.4421
art	-10.4425
▁skills	-10.4428
▁Museum	-10.4432
▁interview	-10.4433
▁teaching	-10.4436
▁Ordnung	-10.4441
▁Robert	-10.4443
▁anywhere	-10.4448
▁Tagen	-10.4454
▁achieve	-10.4456
▁Formen	-10.4466
▁web	-10.4475
▁compare	-10.4477
▁constant	-10.4478
▁freedom	-10.4478
▁trotz	-10.4478
▁prevent	-10.4479
▁slight	-10.4479
▁report	-10.4485
▁bank	-10.4486
system	-10.4498
▁arbeite	-10.4512
▁instance	-10.4516
▁Prinzip	-10.4519
▁decisions	-10.4523
ik	-10.4524
▁jungen	-10.4537
▁Punkte	-10.4537
▁Druck	-10.4538
▁Kollegen	-10.454
▁heat	-10.4543
▁amp	-10.4546
▁improve	-10.4546
▁keiner	-10.4549
▁runter	-10.455
▁Nummer	-10.4553
▁9	-10.4554
▁gefragt	-10.4555
▁School	-10.4557
▁cold	-10.4559
▁untersuchen	-10.4561
▁bodi	-10.4569
▁Ge	-10.457
▁fühlte	-10.4576
▁stars	-10.4577
▁voll	-10.4578
▁daughter	-10.4591
▁jemande	-10.4595
▁protein	-10.4597
▁Interesse	-10.4597
▁Landes	-10.4598
aid	-10.46
▁verrückt	-10.4601
▁income	-10.4607
▁humanity	-10.4608
▁Wege	-10.4618
▁entschieden	-10.4618
nehmen	-10.4628
▁German	-10.4629
▁saß	-10.4629
▁production	-10.4635
▁Chance	-10.4637
▁Netzwerk	-10.4642
▁Gegen	-10.4647
▁Methode	-10.4648
▁Michael	-10.466
▁verstanden	-10.4663
▁effort	-10.4666
▁babies	-10.4667
▁außerhalb	-10.4667
▁Artikel	-10.4669
▁Indian	-10.4681
▁sammeln	-10.4686
os	-10.47
▁convince	-10.4705
▁leisten	-10.4705
▁temperature	-10.4705
▁Nigeria	-10.4714
▁Park	-10.4714
▁Sch	-10.4715
▁Fisch	-10.472
▁Nahrung	-10.472
▁erfahren	-10.4725
▁legs	-10.4729
▁Los	-10.474
▁Ganze	-10.4742
▁unique	-10.4742
ungen	-10.4749
like	-10.4749
▁text	-10.4755
▁Wand	-10.4759
mögen	-10.477
▁warten	-10.4771
ö	-10.4781
▁Recht	-10.479
▁transport	-10.4809
lassen	-10.4813
▁Mo	-10.4819
▁shark	-10.482
▁Plan	-10.4821
▁Bank	-10.4821
▁Krankenhaus	-10.4824
▁Meer	-10.4825
▁organism	-10.4826
▁driving	-10.4828
▁bone	-10.4831
▁Bienen	-10.4833
▁Blut	-10.4841
▁drop	-10.4841
au	-10.4851
▁schützen	-10.4862
▁park	-10.4876
▁machines	-10.4878
▁leg	-10.4897
▁female	-10.4898
▁enormous	-10.4898
ish	-10.4899
▁Netz	-10.4905
▁familiar	-10.4906
▁starb	-10.4908
▁ansehe	-10.4916
▁genes	-10.4933
▁weight	-10.4936
▁Schönheit	-10.4937
▁financial	-10.4937
▁irgendeine	-10.4943
▁La	-10.4953
▁hundert	-10.496
▁Kampf	-10.4971
▁conflict	-10.4972
▁Gen	-10.4974
▁Gelegenheit	-10.4976
▁intelligence	-10.4976
▁Religion	-10.4979
▁Wesen	-10.498
▁drink	-10.4981
▁wohin	-10.4983
▁forget	-10.4984
▁stopp	-10.4985
▁Finger	-10.4988
▁Herr	-10.4997
▁scar	-10.5003
▁magic	-10.5007
▁geschaffen	-10.5009
▁Farbe	-10.5017
▁2008	-10.5023
▁active	-10.5025
▁environmental	-10.5034
▁Million	-10.5039
▁solutions	-10.5043
▁Darwin	-10.5055
▁Beginn	-10.5055
▁remarkable	-10.5062
▁Ma	-10.5068
ko	-10.5069
▁messen	-10.5088
▁separate	-10.5095
▁target	-10.5097
▁müsste	-10.51
▁significant	-10.5106
▁Ha	-10.5114
▁Auge	-10.5116
▁bat	-10.5119
▁win	-10.5124
▁Haut	-10.5127
▁funny	-10.5136
▁meeting	-10.5164
▁cook	-10.5164
ul	-10.5174
▁Fuß	-10.5175
▁getroffen	-10.5176
ualität	-10.5187
▁Version	-10.5188
▁fix	-10.5201
▁influence	-10.5206
▁respect	-10.5214
▁September	-10.5216
▁board	-10.5219
bo	-10.5225
▁meter	-10.5234
▁rule	-10.5235
stand	-10.5242
▁politic	-10.5242
▁Verständnis	-10.5246
▁Telefon	-10.5248
▁taten	-10.5248
▁Büro	-10.525
▁herstellen	-10.5261
▁aid	-10.5265
▁catch	-10.5268
▁Freude	-10.5275
▁bisher	-10.5288
▁Leidenschaft	-10.5296
▁gain	-10.5297
▁pressure	-10.5299
▁hart	-10.53
▁dance	-10.5303
▁7	-10.5305
▁Name	-10.5313
uch	-10.5314
▁remind	-10.5326
▁town	-10.5329
▁km	-10.5334
▁Werkzeuge	-10.5339
▁finger	-10.5342
▁erwarten	-10.5355
noch	-10.536
▁Botschaft	-10.5363
▁Arzt	-10.5367
▁fallen	-10.5368
il	-10.5369
▁survive	-10.5384
▁Gesetz	-10.5386
▁Zeitpunkt	-10.5392
▁cross	-10.5402
▁brauchte	-10.5405
▁Geist	-10.5406
▁cap	-10.5408
▁Harvard	-10.5418
▁genome	-10.5418
▁insect	-10.5418
▁sand	-10.542
▁Grad	-10.542
▁useful	-10.5423
▁feed	-10.5428
▁flying	-10.543
▁walked	-10.543
▁demand	-10.5435
▁Abend	-10.5437
▁nahe	-10.5439
▁laut	-10.545
▁Produkte	-10.5452
▁creativity	-10.5459
▁interaction	-10.5461
▁trade	-10.5462
▁saving	-10.5474
▁Geschäft	-10.5474
skraft	-10.5474
▁Tisch	-10.548
▁sat	-10.549
▁becom	-10.5491
▁decade	-10.5499
▁various	-10.5501
▁email	-10.5501
▁lokale	-10.5535
▁nannte	-10.5542
▁umzu	-10.5544
▁race	-10.5546
▁costs	-10.555
▁dritten	-10.5551
▁slide	-10.5558
welt	-10.556
▁tissue	-10.5584
▁fällt	-10.5584
▁Fluss	-10.5589
▁dog	-10.5592
▁sky	-10.5603
▁nachdenk	-10.5613
zubringen	-10.5613
▁erinnere	-10.5625
▁geschah	-10.5625
▁honest	-10.5626
▁k	-10.5637
▁wide	-10.5639
▁Stunde	-10.5646
▁speaking	-10.5653
▁Ben	-10.566
▁television	-10.5667
ley	-10.5669
▁starke	-10.5673
▁forth	-10.5676
▁Kern	-10.568
▁zufällig	-10.5682
ut	-10.5683
▁fühlt	-10.5684
▁unit	-10.569
▁circle	-10.5695
▁hair	-10.5709
▁trouble	-10.5709
▁failure	-10.571
▁popular	-10.5712
co	-10.5715
▁virus	-10.5718
▁unterstützen	-10.5724
▁Steve	-10.5731
▁wealth	-10.574
▁nochmal	-10.5747
▁Feuer	-10.575
▁central	-10.5752
▁California	-10.5752
▁heutigen	-10.5753
▁types	-10.5757
▁Bast	-10.5759
▁brand	-10.5764
▁intelligent	-10.5765
▁apply	-10.5774
▁engine	-10.578
▁rock	-10.5781
eath	-10.5786
▁konzentriere	-10.5795
▁supply	-10.5795
▁NASA	-10.5795
▁erfunden	-10.5795
▁99	-10.5795
▁conference	-10.5797
▁passion	-10.5797
▁Gesundheits	-10.5797
▁Risiko	-10.5799
▁verkaufen	-10.5802
▁Jungen	-10.5805
▁Werte	-10.5805
▁Veränderungen	-10.5814
▁sequence	-10.5819
▁45	-10.5821
id	-10.5827
▁außergewöhnlich	-10.5837
▁iPhone	-10.5837
▁coral	-10.5838
▁shared	-10.5838
▁summer	-10.584
▁engineering	-10.5848
▁document	-10.5851
▁edge	-10.5857
▁breath	-10.5861
ft	-10.5867
▁schafft	-10.5868
▁paint	-10.5875
dimensional	-10.5877
▁Partner	-10.588
▁behandeln	-10.588
▁Western	-10.5889
▁Tom	-10.5895
ti	-10.5898
▁erzeugt	-10.5898
▁halbe	-10.5898
▁Band	-10.5899
▁co	-10.5902
igen	-10.5909
▁Ton	-10.5919
ien	-10.5921
▁sexual	-10.5926
▁Thom	-10.593
▁stress	-10.5935
▁ran	-10.5951
wissenschaft	-10.5952
▁fragt	-10.5952
▁seat	-10.5955
und	-10.5958
▁Karriere	-10.5967
▁Morton	-10.5967
▁Peter	-10.597
▁aktiv	-10.5972
▁Maschinen	-10.5972
▁consumer	-10.5979
▁cultural	-10.5983
iv	-10.5985
▁rain	-10.5986
ine	-10.5986
▁Osten	-10.5989
tic	-10.5994
▁infrastructure	-10.6011
sharing	-10.6012
▁197	-10.6012
schaft	-10.6018
▁Test	-10.6029
▁factor	-10.603
wise	-10.6034
▁hinzu	-10.6034
▁schicken	-10.6035
▁Suche	-10.6037
legen	-10.6046
ouTube	-10.6054
▁Ahnung	-10.6054
▁gedacht	-10.6054
▁distance	-10.6059
▁values	-10.6059
▁sowie	-10.606
▁triff	-10.6062
▁Do	-10.6067
▁alternative	-10.6077
▁Schlüssel	-10.6077
▁double	-10.6093
▁grundlegende	-10.6095
ige	-10.6096
▁Traum	-10.6097
▁straight	-10.6098
▁speech	-10.6098
▁Francisco	-10.6098
▁angefangen	-10.6098
▁balance	-10.61
tragen	-10.6104
▁surgery	-10.6109
▁possibl	-10.6114
▁spot	-10.6115
tra	-10.6118
▁tausende	-10.6118
▁gehe	-10.6123
▁radio	-10.6124
▁hell	-10.6126
▁endlich	-10.613
▁Liste	-10.613
▁Westen	-10.6132
▁station	-10.6138
▁Verantwortung	-10.614
▁Sommer	-10.6142
▁Position	-10.6143
▁belief	-10.615
▁communicate	-10.615
▁natürliche	-10.6153
▁detail	-10.6157
▁sample	-10.6164
▁professional	-10.6166
▁Schul	-10.6168
▁höher	-10.6185
▁Kreativität	-10.6186
▁decades	-10.6187
▁feature	-10.6188
▁blaue	-10.6193
▁accident	-10.6193
▁star	-10.6202
▁existiert	-10.6208
▁All	-10.6211
▁Anwendung	-10.6218
▁aware	-10.6219
▁Jahrhunderts	-10.622
▁anti	-10.6221
schreibt	-10.6229
▁neighborhood	-10.623
▁Institution	-10.6236
▁thanks	-10.6236
▁Zustand	-10.6237
▁instrument	-10.6237
▁öffnen	-10.6238
▁recent	-10.6243
▁prison	-10.6247
▁layer	-10.625
▁ship	-10.6256
▁Kommunikation	-10.6256
▁define	-10.6271
▁dynamic	-10.6275
▁196	-10.6275
▁chair	-10.6275
▁societies	-10.6275
kommt	-10.6287
ei	-10.6293
▁worst	-10.632
▁Materialien	-10.632
▁below	-10.6325
▁2010	-10.6325
▁event	-10.6331
▁bed	-10.6336
▁Wald	-10.6338
▁Gefängnis	-10.6342
▁Adam	-10.6342
▁See	-10.6345
▁dunkle	-10.6346
▁sub	-10.6347
▁release	-10.6365
▁Verfügung	-10.6365
▁Nähe	-10.6365
▁Biologie	-10.6365
▁verkauft	-10.6371
▁genutzt	-10.638
I	-10.6383
▁Objekte	-10.6388
▁wählen	-10.6389
▁sentence	-10.639
▁glass	-10.6407
▁identit	-10.641
▁profound	-10.641
▁careful	-10.6412
▁nachdenke	-10.6414
▁birth	-10.6415
▁überleben	-10.642
▁lief	-10.642
▁agree	-10.6421
▁photo	-10.6431
▁introduce	-10.6433
▁Es	-10.6437
▁sch	-10.6437
▁Spitze	-10.6442
▁beat	-10.6453
▁komme	-10.6453
▁komplexe	-10.6455
▁responsibilit	-10.6456
▁technique	-10.6456
▁destroy	-10.6456
▁civilization	-10.6456
▁capacity	-10.6459
▁paid	-10.6467
▁Physik	-10.6474
round	-10.6478
▁Worten	-10.6478
▁scientist	-10.648
ble	-10.6484
▁advance	-10.649
▁normale	-10.6494
▁Klima	-10.6497
▁oxygen	-10.6501
▁tremendous	-10.6501
zusag	-10.6501
▁kontrollieren	-10.6503
▁ließ	-10.6504
▁atmosphere	-10.6505
tion	-10.6506
▁roll	-10.6512
ities	-10.6517
▁glaubt	-10.6521
