<unk>	0
<s>	0
</s>	0
▁,	-2.93542
▁.	-3.084
s	-3.4824
▁the	-3.89146
;	-4.02405
▁&	-4.04818
▁and	-4.40408
▁in	-4.43367
▁	-4.5004
▁und	-4.52614
apos	-4.52689
▁to	-4.5318
▁die	-4.57609
n	-4.62507
▁a	-4.64376
▁of	-4.66004
en	-4.81382
▁that	-4.87751
▁i	-4.91348
▁sie	-4.96431
▁das	-4.98864
▁it	-5.0037
▁ich	-5.04214
quot	-5.05644
▁der	-5.06102
▁you	-5.10837
▁ist	-5.12952
▁we	-5.172
y	-5.1771
▁es	-5.19453
▁wir	-5.20042
▁is	-5.20928
▁so	-5.28759
ed	-5.29425
▁zu	-5.31669
ing	-5.33151
t	-5.35888
▁was	-5.41817
▁thi	-5.44449
▁?	-5.53398
ly	-5.54144
-	-5.59323
▁ein	-5.60437
▁eine	-5.66066
▁an	-5.73386
▁diese	-5.75548
▁be	-5.75655
▁nicht	-5.76918
▁von	-5.78752
▁:	-5.79062
▁--	-5.87915
▁den	-5.89518
▁dass	-5.90551
d	-5.94395
m	-5.95365
▁on	-5.9566
▁mit	-5.96783
▁for	-5.98987
▁auf	-6.03823
▁are	-6.05671
▁wie	-6.05993
▁what	-6.06736
▁have	-6.07213
▁but	-6.118
▁man	-6.14262
▁with	-6.15035
e	-6.16798
▁sich	-6.19612
▁can	-6.20363
▁sind	-6.22997
▁aber	-6.24228
▁all	-6.26218
▁haben	-6.27113
▁für	-6.27407
r	-6.29055
▁wenn	-6.31479
▁also	-6.31502
▁there	-6.3272
▁about	-6.32723
▁war	-6.34945
re	-6.36028
▁als	-6.41435
▁do	-6.42662
▁er	-6.44364
▁at	-6.4464
▁one	-6.45578
▁not	-6.45864
▁um	-6.48382
er	-6.51573
▁my	-6.54698
▁im	-6.57303
▁people	-6.59744
▁like	-6.59867
▁he	-6.60522
▁from	-6.6528
▁if	-6.65807
▁as	-6.65833
▁dem	-6.65941
▁now	-6.68024
▁aus	-6.72105
▁uns	-6.73081
▁hier	-6.73399
▁these	-6.7377
▁just	-6.74329
▁können	-6.74347
▁einen	-6.75915
▁des	-6.77924
▁über	-6.81018
▁werden	-6.82326
▁hat	-6.82638
▁our	-6.82704
▁or	-6.84034
cause	-6.85036
▁oder	-6.85902
▁when	-6.85953
▁think	-6.86346
▁me	-6.8653
▁us	-6.86926
▁know	-6.8757
▁how	-6.88133
▁out	-6.88639
▁kann	-6.90823
very	-6.92432
▁up	-6.94107
▁auch	-6.94212
▁by	-6.95398
▁see	-6.97376
▁einer	-6.97415
.	-6.97708
▁sehr	-6.97845
▁some	-6.97962
▁going	-6.99216
▁here	-6.99729
▁dann	-6.99739
▁etwa	-7.00762
▁them	-7.02182
▁get	-7.02329
▁einem	-7.02751
▁nur	-7.02885
▁year	-7.02925
▁more	-7.03953
▁–	-7.04722
▁had	-7.0523
ve	-7.0527
▁look	-7.05407
▁wird	-7.05793
▁ihre	-7.06708
▁which	-7.07832
▁will	-7.07904
▁gibt	-7.08262
es	-7.08573
▁sein	-7.08838
▁your	-7.09218
▁would	-7.09514
▁ihnen	-7.1016
▁mich	-7.10441
▁nach	-7.10645
▁menschen	-7.11015
▁want	-7.11282
▁who	-7.1209
▁were	-7.13321
▁meine	-7.13413
▁their	-7.16427
▁go	-7.16527
▁sehen	-7.16927
▁vor	-7.19205
▁world	-7.20371
▁time	-7.21133
▁has	-7.22092
▁habe	-7.22264
▁no	-7.22508
▁noch	-7.23047
▁actual	-7.23142
▁da	-7.24136
▁don	-7.2757
▁other	-7.27816
▁mir	-7.30394
▁into	-7.31474
▁well	-7.33217
▁bei	-7.33743
▁did	-7.33854
▁way	-7.34413
▁could	-7.34566
▁alle	-7.35117
▁where	-7.36395
▁mehr	-7.3767
▁things	-7.37832
▁welt	-7.40603
▁am	-7.42069
▁real	-7.42745
▁every	-7.42844
▁unsere	-7.43924
▁right	-7.44998
▁then	-7.45187
▁make	-7.45458
▁said	-7.45714
▁nun	-7.46057
▁leben	-7.46782
▁say	-7.46786
▁new	-7.48015
▁keine	-7.48899
▁wirklich	-7.49938
▁ihr	-7.49977
▁start	-7.50535
▁she	-7.50777
▁würde	-7.50816
▁wurde	-7.50939
▁machen	-7.51569
▁weil	-7.51604
▁take	-7.51732
▁zum	-7.51992
▁two	-7.52584
▁need	-7.53699
something	-7.53816
▁kind	-7.53866
▁been	-7.55273
▁durch	-7.55384
▁first	-7.55482
▁t	-7.56483
▁work	-7.57341
▁wissen	-7.60517
▁tun	-7.60788
▁immer	-7.60791
▁andere	-7.6087
▁wo	-7.61399
▁sagte	-7.61516
▁viel	-7.61557
▁thing	-7.61966
▁call	-7.62644
▁jetzt	-7.62829
▁art	-7.62932
▁little	-7.63695
▁than	-7.64747
▁got	-7.65146
▁come	-7.65863
▁over	-7.66559
▁his	-7.68043
▁back	-7.68565
▁problem	-7.68645
▁hatte	-7.68753
▁dinge	-7.68775
▁most	-7.68857
▁much	-7.6944
▁lot	-7.70522
▁bis	-7.71043
▁talk	-7.71121
▁zeit	-7.7117
a	-7.71879
▁life	-7.72176
▁viele	-7.72242
▁du	-7.72589
▁einfach	-7.73161
▁zwei	-7.73179
▁leute	-7.74019
▁reall	-7.74258
▁her	-7.74834
ll	-7.75784
▁-	-7.75846
▁any	-7.77229
▁good	-7.77407
▁even	-7.80132
▁bin	-7.80768
▁sagen	-7.81018
hose	-7.81125
▁does	-7.82101
▁selbst	-7.83202
▁dies	-7.85255
▁müssen	-7.86182
▁denn	-7.86959
▁many	-7.87615
▁waren	-7.87723
▁why	-7.88295
▁alles	-7.88903
▁jahren	-7.89589
▁use	-7.89721
▁different	-7.89814
▁down	-7.90167
▁let	-7.9049
▁mein	-7.91351
▁diesen	-7.91751
▁einige	-7.92144
ies	-7.92376
around	-7.92689
▁seine	-7.93827
▁change	-7.9396
▁gut	-7.94122
▁through	-7.94351
in	-7.94579
▁show	-7.94952
▁anderen	-7.96117
▁damit	-7.96314
▁great	-7.97262
day	-7.97363
▁mean	-7.97508
▁give	-7.98086
▁vielleicht	-7.98697
▁mal	-7.99042
▁ganz	-8.00581
st	-8.00637
▁three	-8.0147
▁zur	-8.0178
▁jahre	-8.02637
▁geht	-8.02667
▁put	-8.03009
▁system	-8.03204
▁same	-8.03668
▁being	-8.05388
▁wieder	-8.05522
▁ja	-8.0629
▁un	-8.07057
▁try	-8.07156
▁ob	-8.07644
▁muss	-8.08222
▁design	-8.08861
▁kleine	-8.09156
▁tell	-8.09645
▁doing	-8.10419
heute	-8.10589
▁schon	-8.1221
▁warum	-8.12267
▁möchte	-8.12855
▁day	-8.13722
▁part	-8.14702
▁tatsächlich	-8.16229
▁10	-8.17331
▁percent	-8.17647
▁20	-8.18145
▁ge	-8.19041
▁macht	-8.19065
▁made	-8.19464
▁information	-8.19703
▁geschichte	-8.19705
▁konnte	-8.1996
▁human	-8.20412
▁ab	-8.21571
▁person	-8.22139
▁after	-8.22442
▁drei	-8.22906
▁kinder	-8.22993
▁welche	-8.23106
ung	-8.23496
▁davon	-8.23621
▁dort	-8.24278
▁happen	-8.24429
▁ganze	-8.24434
▁last	-8.24986
one	-8.25377
other	-8.25438
▁big	-8.25488
▁genau	-8.25519
dem	-8.26397
▁should	-8.27323
▁denken	-8.27324
▁fact	-8.28033
▁find	-8.2813
▁land	-8.29103
body	-8.29112
▁him	-8.2918
▁own	-8.29538
▁paar	-8.29597
▁ihn	-8.3
▁thought	-8.30793
▁könnte	-8.30992
▁ask	-8.31068
▁werde	-8.31111
▁kein	-8.31363
▁hatten	-8.31524
▁idea	-8.32295
▁gehen	-8.33387
▁jahr	-8.33508
▁darüber	-8.34342
0	-8.34359
▁important	-8.3449
▁lassen	-8.34556
▁thank	-8.35258
▁gab	-8.3565
▁before	-8.35859
▁never	-8.36054
▁again	-8.36284
▁unter	-8.36615
▁wollen	-8.36844
▁moment	-8.37059
▁course	-8.37671
▁nie	-8.37998
▁beispiel	-8.38186
▁live	-8.3855
▁weg	-8.38708
▁story	-8.38939
▁meiner	-8.39194
▁zurück	-8.39707
▁point	-8.39803
▁computer	-8.39897
▁wollte	-8.40022
▁wenig	-8.40081
▁teil	-8.40341
▁weiter	-8.40644
▁love	-8.41394
▁je	-8.41732
▁long	-8.41928
▁bit	-8.42111
▁still	-8.42212
▁off	-8.4233
went	-8.42559
▁end	-8.42594
▁natürlich	-8.42954
▁wurden	-8.4331
▁jeder	-8.43486
▁better	-8.43503
▁example	-8.44589
▁next	-8.44729
▁brain	-8.44913
▁hand	-8.45286
▁neue	-8.45317
▁große	-8.45453
▁sort	-8.45541
▁während	-8.45787
▁play	-8.4589
o	-8.46193
▁denke	-8.46198
ally	-8.46431
h	-8.46531
▁million	-8.46589
▁help	-8.47062
▁weiß	-8.47069
▁okay	-8.4713
▁erste	-8.47166
▁gemacht	-8.47183
▁ago	-8.47529
▁create	-8.47561
▁frage	-8.47618
▁glaube	-8.47741
▁form	-8.47884
▁place	-8.4796
▁...	-8.48129
▁tag	-8.48217
▁few	-8.48714
▁kommen	-8.48903
▁might	-8.49004
al	-8.49956
▁dazu	-8.50139
▁came	-8.50179
▁technology	-8.50331
▁wäre	-8.50987
▁unser	-8.51094
▁together	-8.51602
▁each	-8.5166
▁gerade	-8.51735
▁doch	-8.51974
▁water	-8.52002
▁al	-8.5213
▁zwischen	-8.52619
▁vom	-8.52787
▁unserer	-8.52957
us	-8.53221
▁school	-8.53555
▁ok	-8.53639
▁question	-8.539
▁sogar	-8.54095
▁ersten	-8.54356
▁second	-8.54692
▁ohne	-8.54784
▁finden	-8.55205
▁zusammen	-8.5556
▁einmal	-8.55582
▁1	-8.5567
▁able	-8.55959
▁geben	-8.56478
▁b	-8.56682
▁arbeit	-8.57
▁prozent	-8.57315
▁ver	-8.57316
▁hätte	-8.57431
▁learn	-8.57449
▁ging	-8.5765
▁kommt	-8.57769
▁between	-8.57911
▁too	-8.5844
▁found	-8.58954
▁eigene	-8.58984
▁sondern	-8.59208
▁dafür	-8.59278
▁passiert	-8.59467
▁zeigen	-8.59521
▁ihrer	-8.60139
▁sagt	-8.60871
▁per	-8.61793
▁jede	-8.6205
▁become	-8.62224
▁four	-8.63061
▁believe	-8.63148
▁whole	-8.63203
▁done	-8.63251
▁200	-8.63417
▁understand	-8.63801
▁maybe	-8.64167
▁verstehen	-8.64381
▁internet	-8.6441
▁oh	-8.64411
▁guy	-8.64764
▁data	-8.64917
▁meisten	-8.64983
▁children	-8.65006
▁30	-8.65258
▁jemand	-8.66099
ht	-8.66281
▁daran	-8.66639
▁millionen	-8.66777
▁vielen	-8.66945
▁wasser	-8.67049
▁dachte	-8.67066
▁50	-8.6719
▁old	-8.67263
ther	-8.67369
▁sollte	-8.68604
▁ted	-8.69343
▁may	-8.69538
▁stellen	-8.69627
ok	-8.69668
▁idee	-8.69928
▁building	-8.6999
able	-8.70052
▁fast	-8.70294
▁ziemlich	-8.70503
▁wichtig	-8.70524
▁five	-8.71017
▁high	-8.71326
▁feel	-8.71634
▁besser	-8.71872
▁bring	-8.72047
▁heraus	-8.72047
▁dollar	-8.72136
▁nehmen	-8.7223
▁always	-8.72629
▁power	-8.72699
▁geld	-8.72754
▁space	-8.72788
▁bild	-8.72905
▁project	-8.73061
▁picture	-8.73094
▁fall	-8.73728
▁cell	-8.7382
▁letzten	-8.73931
▁everything	-8.74022
▁ever	-8.74088
▁light	-8.74369
▁sprechen	-8.74622
▁video	-8.74629
▁money	-8.74772
▁dabei	-8.75072
▁women	-8.75175
k	-8.75887
▁turn	-8.76156
▁small	-8.76237
▁gute	-8.7654
▁basic	-8.76589
▁reason	-8.77387
▁danke	-8.77606
▁frauen	-8.77727
▁kids	-8.77736
▁sollten	-8.77836
▁fragen	-8.77961
▁number	-8.78133
▁china	-8.78322
on	-8.78631
▁bekommen	-8.78799
▁könnten	-8.78806
▁country	-8.78817
▁working	-8.78874
▁arbeiten	-8.78958
▁kam	-8.79001
▁food	-8.79225
c	-8.79578
▁name	-8.80303
▁100	-8.80783
le	-8.81059
▁darauf	-8.81294
▁move	-8.81487
▁19	-8.81958
▁ende	-8.82026
▁home	-8.82126
▁gehirn	-8.82138
▁word	-8.82278
▁open	-8.8234
▁möglich	-8.82584
▁eigentlich	-8.82676
▁k	-8.82784
▁global	-8.82808
▁sache	-8.82893
▁verschiedene	-8.83456
▁vier	-8.84032
▁technologie	-8.84309
▁best	-8.84777
▁health	-8.84858
▁daten	-8.85331
▁car	-8.85459
▁half	-8.85598
▁stand	-8.85804
▁interesting	-8.86081
▁pro	-8.86092
▁left	-8.86249
quite	-8.86368
▁meinen	-8.86845
▁future	-8.86986
▁experience	-8.86997
▁u	-8.87549
▁probabl	-8.87836
▁15	-8.88072
▁lernen	-8.88099
▁wahrscheinlich	-8.88399
▁th	-8.88873
▁sense	-8.88912
▁science	-8.89034
▁case	-8.89091
▁energy	-8.89144
▁glauben	-8.89243
▁hard	-8.89417
▁gegen	-8.8942
▁begann	-8.89469
▁seit	-8.89485
making	-8.89562
▁normal	-8.89675
▁enough	-8.89678
▁times	-8.89731
ic	-8.89772
▁grund	-8.90838
▁earth	-8.90895
▁bedeutet	-8.90949
▁richtig	-8.90978
▁simple	-8.91722
▁without	-8.91741
▁africa	-8.91925
▁gesehen	-8.92148
▁city	-8.922
▁ihm	-8.92228
▁brauchen	-8.92499
▁raum	-8.927
erweise	-8.93172
▁stuff	-8.9324
▁seite	-8.93925
te	-8.94099
▁g	-8.9421
▁less	-8.94466
▁group	-8.9463
▁nein	-8.94711
91	-8.94727
▁large	-8.94791
▁process	-8.94988
▁film	-8.95139
▁social	-8.95451
▁develop	-8.955
▁student	-8.95799
▁hin	-8.96148
▁jedes	-8.96169
▁musste	-8.96186
▁billion	-8.9637
ever	-8.96438
▁großen	-8.96802
▁else	-8.97289
▁w	-8.97343
▁menge	-8.9745
▁dollars	-8.97519
▁beide	-8.97561
▁pretty	-8.97642
▁answer	-8.97646
▁business	-8.98255
93;	-8.98355
▁möglichkeit	-8.98448
ld	-8.98448
▁anything	-8.98474
▁side	-8.98613
▁room	-8.9864
▁versuchen	-8.9865
▁fünf	-8.98672
▁gett	-8.98814
▁sicher	-8.98947
▁weise	-8.98973
schen	-8.99118
ion	-8.99351
▁bringen	-8.99722
▁york	-9.00486
▁body	-9.0065
▁grow	-9.00764
▁unseren	-9.0102
▁imagine	-9.01138
▁such	-9.01441
i	-9.01556
▁job	-9.01722
▁bad	-9.01835
where	-9.02111
▁planet	-9.02367
▁build	-9.02481
▁jeden	-9.02592
▁coming	-9.02597
▁line	-9.02729
▁keep	-9.02778
▁sei	-9.02824
▁image	-9.02959
▁heiß	-9.03037
▁zukunft	-9.03116
th	-9.03212
▁frau	-9.03245
▁patient	-9.03325
▁zeigt	-9.03386
▁körper	-9.03417
▁face	-9.03714
▁model	-9.03736
▁lange	-9.03757
▁2	-9.04525
▁piece	-9.04653
▁c	-9.04711
ity	-9.04848
▁week	-9.05058
▁seem	-9.05498
▁area	-9.06046
▁across	-9.06165
▁später	-9.06324
▁nutzen	-9.06374
▁energie	-9.06418
5	-9.06457
▁under	-9.06508
▁yet	-9.06563
▁gesagt	-9.06719
▁einzige	-9.06846
est	-9.0694
▁living	-9.06981
▁wer	-9.07382
▁close	-9.07466
▁mind	-9.07475
▁saw	-9.07496
▁once	-9.07712
▁experiment	-9.07728
▁complete	-9.07897
▁ungefähr	-9.0812
▁erde	-9.0818
▁far	-9.08455
▁inside	-9.08721
▁six	-9.08918
▁countries	-9.09043
▁gleich	-9.09049
▁funktioniert	-9.09098
keit	-9.09133
▁top	-9.09601
▁hav	-9.10408
▁schauen	-9.10443
▁schnell	-9.10567
mals	-9.10847
▁familie	-9.10991
▁3	-9.11028
▁family	-9.11056
▁care	-9.11157
▁40	-9.11217
▁mutter	-9.11231
▁allow	-9.11375
▁dank	-9.11422
▁beim	-9.11606
▁ort	-9.12188
ce	-9.123
▁team	-9.12316
▁essen	-9.12359
wohl	-9.12479
▁schaffen	-9.1249
▁remember	-9.12609
▁level	-9.12687
▁government	-9.12719
▁seen	-9.1288
▁young	-9.12969
▁interest	-9.1297
away	-9.13077
▁particular	-9.13106
▁seiner	-9.13161
▁lives	-9.13258
▁set	-9.13521
▁nichts	-9.14173
▁happens	-9.14242
ation	-9.14281
▁single	-9.14362
▁wissenschaft	-9.14594
▁book	-9.14647
▁machine	-9.14664
▁later	-9.14763
um	-9.14839
▁watch	-9.14925
▁test	-9.1547
▁walk	-9.15481
▁child	-9.15495
▁spielen	-9.15719
▁lang	-9.15735
▁while	-9.15843
▁anders	-9.15948
▁nothing	-9.16053
▁probleme	-9.16095
▁almost	-9.162
▁unit	-9.16321
ose	-9.16446
halb	-9.16453
▁head	-9.1674
▁cancer	-9.16771
▁sah	-9.1684
▁erzählen	-9.16887
▁american	-9.17325
▁wrong	-9.17341
▁problems	-9.17365
▁licht	-9.17415
l	-9.1781
▁makes	-9.18041
▁both	-9.18062
▁language	-9.18793
▁sure	-9.19191
▁rest	-9.19279
▁anfang	-9.19614
▁natur	-9.19629
▁hoch	-9.19773
▁entwickelt	-9.19783
▁thousand	-9.19847
▁gleiche	-9.1999
ness	-9.20069
▁gott	-9.20306
▁liebe	-9.20395
▁hope	-9.20437
▁situation	-9.20467
▁states	-9.20506
▁cost	-9.20556
▁mann	-9.2078
▁genug	-9.21012
▁final	-9.21159
▁days	-9.2122
b	-9.21286
▁ideas	-9.21316
▁age	-9.21327
▁helfen	-9.21512
▁read	-9.21545
▁certain	-9.21639
▁true	-9.21796
ready	-9.22
▁dna	-9.22088
▁history	-9.22368
▁matter	-9.22415
▁study	-9.2252
▁self	-9.226
▁überall	-9.22995
▁music	-9.23069
▁nächsten	-9.23145
▁beautiful	-9.23435
▁figure	-9.23698
▁universe	-9.23788
▁god	-9.23868
▁stadt	-9.23989
▁ideen	-9.24029
▁exact	-9.24513
▁disease	-9.24514
chmal	-9.24599
2	-9.24631
▁neuen	-9.24844
▁bilder	-9.24898
▁material	-9.24939
▁run	-9.25024
▁amazing	-9.25135
▁house	-9.25315
▁yes	-9.25772
▁saying	-9.2583
▁afrika	-9.25942
▁nature	-9.26135
▁buch	-9.26153
▁euch	-9.27184
▁possible	-9.27236
▁yea	-9.27272
▁control	-9.27412
til	-9.27485
▁nächste	-9.27498
▁heard	-9.27757
▁order	-9.27757
▁projekt	-9.27953
liegt	-9.28154
▁kennen	-9.28228
▁25	-9.28317
▁milliarden	-9.28534
▁india	-9.28553
▁bauen	-9.28556
▁erst	-9.28561
▁difference	-9.28957
▁niemand	-9.29276
▁reden	-9.29338
ie	-9.29349
▁gehört	-9.29496
▁often	-9.29512
▁force	-9.29657
▁punkt	-9.29709
▁research	-9.29775
▁state	-9.29842
▁gar	-9.30191
▁bevor	-9.30319
▁mother	-9.30407
▁ways	-9.30452
▁mov	-9.31084
stead	-9.31214
▁share	-9.31326
▁months	-9.31345
▁sometimes	-9.31566
▁couple	-9.31574
▁letzte	-9.31577
▁klar	-9.31659
▁stop	-9.31761
▁spend	-9.31807
an	-9.31969
▁planeten	-9.32005
▁environment	-9.32031
▁since	-9.3206
▁middle	-9.32082
▁national	-9.32091
▁mädchen	-9.32132
▁sechs	-9.32234
▁lebens	-9.32455
▁usa	-9.3246
▁market	-9.32542
▁built	-9.32615
▁discover	-9.33032
▁realize	-9.33076
▁18	-9.33091
▁tat	-9.33182
▁verändern	-9.332
▁braucht	-9.33202
▁whe	-9.33452
▁decided	-9.33514
▁schule	-9.33523
▁innovation	-9.33565
▁revolution	-9.33653
00	-9.3369
▁nennen	-9.33691
▁menschliche	-9.33756
▁solche	-9.34304
▁sound	-9.34316
▁besonder	-9.34344
▁education	-9.3437
▁air	-9.3451
▁natural	-9.34755
▁third	-9.34917
z	-9.34932
▁myself	-9.35032
▁entire	-9.35127
▁weit	-9.3518
▁12	-9.35271
▁neu	-9.35464
▁80	-9.35555
▁augen	-9.35633
▁heart	-9.35655
▁community	-9.3568
▁auto	-9.35863
▁leuten	-9.35871
▁hundred	-9.35979
way	-9.36214
▁arten	-9.36248
▁co	-9.363
is	-9.36305
taking	-9.36541
▁issue	-9.36594
▁species	-9.36723
ten	-9.36734
▁public	-9.36988
▁must	-9.3736
▁daru	-9.37471
▁center	-9.37556
▁quick	-9.37748
▁individual	-9.38144
▁machte	-9.3823
▁männer	-9.38267
▁green	-9.38433
▁musik	-9.3844
▁antwort	-9.38471
▁hören	-9.38478
▁stories	-9.38815
▁follow	-9.38844
▁re	-9.38884
▁minuten	-9.38886
▁america	-9.38914
▁kurz	-9.39044
▁front	-9.39075
▁studie	-9.39159
▁oil	-9.39206
lich	-9.39237
▁weitere	-9.39332
▁recht	-9.39394
▁though	-9.39466
▁erreichen	-9.39745
▁stehen	-9.3982
▁words	-9.39848
▁evolution	-9.39964
▁online	-9.40144
▁benutzen	-9.4037
▁erfahrung	-9.407
▁total	-9.40717
▁einzelne	-9.40791
▁kunst	-9.409
▁happy	-9.4098
▁ourselves	-9.40987
▁hiv	-9.41005
▁leave	-9.41016
▁namens	-9.41178
▁men	-9.41405
▁huge	-9.41543
▁bereits	-9.41714
▁itself	-9.41733
setzen	-9.41738
came	-9.41873
▁los	-9.41885
▁indien	-9.41906
▁company	-9.42082
▁lösung	-9.4221
▁fähigkeit	-9.42253
▁generation	-9.42258
▁buy	-9.42336
▁gebäude	-9.42363
▁beginn	-9.42406
▁herum	-9.42456
▁halten	-9.42595
▁minutes	-9.42655
▁night	-9.42718
▁gesellschaft	-9.42858
▁oben	-9.42952
▁free	-9.42982
▁color	-9.43022
▁term	-9.43059
▁soll	-9.43118
▁allen	-9.43249
▁kopf	-9.43334
▁turns	-9.43616
▁teilen	-9.43679
▁region	-9.43739
▁woman	-9.43747
▁steht	-9.4383
▁unglaublich	-9.4392
▁game	-9.4433
▁dich	-9.44599
new	-9.44612
▁clear	-9.44858
▁themselves	-9.44898
▁pay	-9.44971
▁hear	-9.45011
▁rather	-9.45085
▁schwer	-9.45429
▁unternehmen	-9.45437
▁along	-9.45568
▁junge	-9.46072
▁animals	-9.46187
▁structure	-9.46262
▁happening	-9.46511
▁soziale	-9.46586
▁gefühl	-9.46595
▁darin	-9.46597
▁past	-9.46602
sten	-9.46665
▁focus	-9.46686
▁societ	-9.46772
▁population	-9.46808
▁act	-9.46933
man	-9.475
▁bigge	-9.47846
▁dur	-9.47847
▁versucht	-9.4785
▁places	-9.4816
▁lead	-9.48235
▁listen	-9.48421
▁dr	-9.48595
▁bitte	-9.48865
▁challenge	-9.48884
▁stellt	-9.48897
▁geschichten	-9.48945
▁erkennen	-9.49218
▁arm	-9.49528
▁wahr	-9.49544
▁ocean	-9.49546
▁irgendwie	-9.49557
▁wind	-9.49686
▁teacher	-9.4986
▁view	-9.49923
▁innerhalb	-9.49959
▁haus	-9.50091
▁full	-9.50215
em	-9.50649
▁de	-9.50938
▁hinter	-9.51048
▁vater	-9.5127
einander	-9.51581
▁chance	-9.51819
▁friends	-9.51851
▁wonderful	-9.51975
▁gave	-9.51979
▁learning	-9.51994
▁verbindung	-9.52047
gerne	-9.52085
▁gruppe	-9.52219
▁google	-9.52429
ern	-9.52526
haps	-9.52795
▁seven	-9.52802
▁opportunit	-9.52819
▁sage	-9.52837
▁hours	-9.52934
dessen	-9.52951
▁obvious	-9.53215
▁media	-9.53334
▁vorstelle	-9.53352
▁außer	-9.53401
▁plant	-9.53546
▁base	-9.53613
4	-9.53618
▁glück	-9.53771
▁object	-9.53801
den	-9.53973
▁won	-9.53984
▁groß	-9.54154
▁spiel	-9.54194
▁rule	-9.54266
▁bewegen	-9.54307
▁sprache	-9.54393
▁paper	-9.54467
▁works	-9.54548
▁patienten	-9.54636
▁explain	-9.54671
▁kill	-9.547
▁bewegung	-9.54738
▁web	-9.54801
▁wegen	-9.5496
▁interessant	-9.54965
▁e	-9.55064
▁creat	-9.55273
▁wait	-9.55291
▁absolute	-9.55331
▁difficult	-9.55501
▁early	-9.55576
▁cool	-9.55772
▁besten	-9.55841
▁dir	-9.5609
land	-9.56094
▁short	-9.56133
▁black	-9.56299
▁treffen	-9.56526
▁death	-9.56593
▁lage	-9.56666
▁fish	-9.56742
▁90	-9.56821
▁daher	-9.56846
▁deep	-9.57029
▁program	-9.57158
de	-9.57171
▁verändert	-9.57267
▁hause	-9.57277
▁erhalten	-9.57358
▁amount	-9.57649
▁baby	-9.57656
▁red	-9.57675
▁sex	-9.57681
▁pick	-9.57761
▁anzu	-9.57983
▁sachen	-9.58233
▁least	-9.58285
▁blue	-9.58296
▁century	-9.58413
▁freunde	-9.58673
▁beginnen	-9.58734
▁stunden	-9.58975
▁news	-9.59206
▁eight	-9.59255
▁verhalten	-9.59276
▁personal	-9.59332
▁fest	-9.59457
▁statt	-9.59474
▁stück	-9.59538
▁entwickeln	-9.59609
▁universum	-9.59673
▁fragte	-9.5996
▁ändern	-9.60061
▁outside	-9.60096
▁extreme	-9.60153
▁common	-9.60194
lässt	-9.60242
▁überhaupt	-9.60262
▁ei	-9.60296
▁menschlichen	-9.60296
nach	-9.60443
▁modern	-9.60452
▁behavior	-9.60521
▁software	-9.60603
▁z	-9.60607
▁krankheit	-9.60692
▁damals	-9.60823
▁angst	-9.61153
▁alt	-9.6117
▁falsch	-9.61212
▁local	-9.61343
▁tree	-9.61438
▁deal	-9.61444
▁wort	-9.61456
▁questions	-9.61476
▁lehrer	-9.61574
▁father	-9.61599
▁zweite	-9.61657
▁beginning	-9.61737
▁audience	-9.61821
▁david	-9.61835
as	-9.6186
▁feeling	-9.61884
geben	-9.61896
▁eltern	-9.62054
heit	-9.62122
▁länder	-9.62253
9	-9.62342
▁eat	-9.62398
▁labor	-9.62456
▁culture	-9.62477
▁easy	-9.62498
ry	-9.62621
▁kindern	-9.62637
▁poor	-9.62741
▁schreiben	-9.62796
▁ziel	-9.62831
▁kinds	-9.62918
▁produce	-9.63008
gebracht	-9.63302
▁relationship	-9.63413
▁pattern	-9.63427
▁entscheidung	-9.6347
▁regierung	-9.63521
▁drive	-9.63549
▁sea	-9.63706
▁regel	-9.6374
▁tut	-9.63774
▁systems	-9.63995
▁wert	-9.6401
▁exist	-9.64106
▁verwenden	-9.6417
▁manche	-9.64617
▁religion	-9.64669
▁roboter	-9.64688
mal	-9.64893
g	-9.64913
▁scale	-9.64925
ämlich	-9.65016
▁size	-9.65155
▁fand	-9.65232
▁struktur	-9.65241
ability	-9.65335
▁vision	-9.65628
▁nahm	-9.65861
▁general	-9.65883
▁acht	-9.65944
ous	-9.65974
▁yourself	-9.6605
▁digital	-9.66055
▁aller	-9.66109
▁glücklich	-9.66177
▁surface	-9.6621
▁version	-9.66267
▁begin	-9.66289
▁oft	-9.66311
doch	-9.66338
zustellen	-9.6641
▁behind	-9.66414
▁mag	-9.66453
▁getan	-9.66457
▁street	-9.66499
▁send	-9.66531
der	-9.66569
▁wenige	-9.66918
against	-9.66972
old	-9.66985
▁began	-9.67365
▁device	-9.67372
▁positive	-9.67476
▁perfect	-9.67597
▁klein	-9.67661
▁stage	-9.67756
▁potential	-9.67869
▁wohl	-9.68072
▁doctor	-9.68331
▁save	-9.68421
▁friend	-9.68533
3	-9.68603
▁schön	-9.68735
▁slow	-9.68812
▁powerful	-9.6883
year	-9.68882
▁unten	-9.68915
▁nation	-9.68918
▁economic	-9.69056
▁na	-9.69213
▁ground	-9.69274
▁unterschied	-9.69358
▁south	-9.69436
▁eyes	-9.69525
▁nimm	-9.69739
▁bekannt	-9.69822
▁present	-9.69871
▁beste	-9.70233
▁near	-9.70514
▁choice	-9.70516
▁nice	-9.70555
▁gas	-9.70688
▁canno	-9.70745
▁führt	-9.70817
▁entwicklung	-9.70838
▁falls	-9.70898
▁führen	-9.70902
▁add	-9.70938
ment	-9.70948
▁notice	-9.70948
▁phone	-9.71225
▁value	-9.71318
▁sun	-9.71411
▁zweiten	-9.71422
8	-9.7146
▁fühlen	-9.71508
▁sieben	-9.71562
gehen	-9.71687
▁movement	-9.71769
▁stay	-9.7177
▁luft	-9.71779
▁longer	-9.71808
▁tried	-9.71842
▁gemeinschaft	-9.71877
▁support	-9.72168
▁kamen	-9.72388
▁deine	-9.72462
▁krebs	-9.72574
▁white	-9.72628
▁sinn	-9.7263
▁richtige	-9.72805
▁lesen	-9.72815
▁zwa	-9.72867
▁resource	-9.72996
▁shape	-9.73058
▁eher	-9.73059
▁institution	-9.7306
▁bereit	-9.73246
▁wissenschaftler	-9.73275
▁richtung	-9.73389
▁pass	-9.73441
▁d	-9.73611
▁tiere	-9.73863
▁college	-9.74021
▁reach	-9.74037
▁parents	-9.7429
▁complex	-9.74552
▁incredible	-9.74553
▁risk	-9.74629
▁girl	-9.74834
u	-9.74858
▁betrachten	-9.74906
▁type	-9.75216
▁physical	-9.75287
▁auszu	-9.75312
▁animal	-9.75343
▁gedanken	-9.75478
▁direkt	-9.75489
▁code	-9.75537
▁hilfe	-9.75701
▁feet	-9.75847
▁gene	-9.75891
▁park	-9.76006
▁condition	-9.76087
▁tage	-9.76094
▁plan	-9.76206
▁bekam	-9.76211
▁chinese	-9.76323
▁staaten	-9.76425
▁kultur	-9.76466
▁cities	-9.76609
▁toward	-9.76647
▁publikum	-9.76878
▁seeing	-9.76896
▁cause	-9.77124
▁john	-9.77212
▁genauso	-9.77397
▁größte	-9.77448
▁erinnern	-9.77658
▁grunde	-9.77688
▁low	-9.7776
▁spen	-9.77923
▁allem	-9.77952
▁einfache	-9.77963
to	-9.77995
▁born	-9.78092
▁safe	-9.78111
▁fun	-9.78434
▁growth	-9.78498
so	-9.78694
▁lab	-9.78986
less	-9.79076
▁woche	-9.79095
▁speak	-9.79139
▁write	-9.79142
▁wonder	-9.79236
▁vorstellung	-9.79251
▁university	-9.79298
▁field	-9.79311
▁genannt	-9.79449
▁position	-9.79494
▁step	-9.79638
▁reality	-9.79644
▁boden	-9.79644
▁rate	-9.79684
▁treat	-9.7972
▁schwierig	-9.79747
▁jene	-9.79971
▁organization	-9.80079
▁shows	-9.80178
▁zahlen	-9.80184
schließlich	-9.80196
▁wirtschaft	-9.80245
▁plötzlich	-9.80309
erst	-9.8032
▁jungen	-9.80352
▁prozess	-9.80394
▁wusste	-9.80413
▁kaufen	-9.80444
▁sudden	-9.80572
▁moral	-9.80653
▁zellen	-9.8077
gone	-9.80838
▁hands	-9.80951
▁11	-9.80989
chen	-9.81032
▁political	-9.81045
▁herausforderung	-9.81134
▁stellte	-9.81282
rote	-9.81433
f	-9.81552
▁travel	-9.81672
▁alter	-9.81829
bringen	-9.81831
▁international	-9.81922
▁zehn	-9.81984
▁west	-9.82082
▁lost	-9.82101
▁hold	-9.8222
▁strong	-9.82237
▁mars	-9.82299
▁sollen	-9.8242
▁bottom	-9.82524
▁amerikanische	-9.8263
▁pull	-9.82768
▁schlecht	-9.82802
▁compani	-9.83028
▁sitt	-9.83081
▁zuvor	-9.83092
▁product	-9.83213
▁simpl	-9.83226
▁expect	-9.8332
▁felt	-9.83354
▁hospital	-9.83475
▁solar	-9.83581
▁4	-9.83602
▁cut	-9.83611
▁photograph	-9.83786
▁japan	-9.83826
▁page	-9.84016
▁designer	-9.84053
▁bestimmt	-9.84057
▁kosten	-9.84124
▁north	-9.84249
▁monate	-9.84451
▁frei	-9.84608
▁5	-9.84661
▁record	-9.84668
▁reihe	-9.84889
▁hohe	-9.84995
▁sterben	-9.85037
▁großartige	-9.85097
▁guten	-9.85132
▁kurze	-9.85209
▁schrieb	-9.8531
▁amerika	-9.85338
▁öl	-9.85486
▁fly	-9.85509
▁dark	-9.85591
▁meinung	-9.86073
▁bleiben	-9.86147
▁average	-9.86173
▁wochen	-9.86355
▁umwelt	-9.86495
▁o	-9.8659
▁lösen	-9.86605
▁gesundheit	-9.8665
▁virus	-9.8675
▁bessere	-9.86823
▁theory	-9.86914
▁thema	-9.86923
▁hast	-9.86984
▁blood	-9.87052
▁wären	-9.8707
▁freund	-9.87109
▁markt	-9.87145
▁jahrhundert	-9.8723
▁economy	-9.87312
▁schritt	-9.87567
▁scheint	-9.8762
▁wall	-9.87668
▁fliegen	-9.87753
aught	-9.879
▁books	-9.88041
▁wahrheit	-9.88214
▁erschaffen	-9.8823
fangen	-9.88279
▁post	-9.8833
▁mache	-9.88333
▁größer	-9.8856
▁völlig	-9.88674
▁besteht	-9.88813
▁stark	-9.88818
▁anderer	-9.88822
▁village	-9.88874
▁chris	-9.89014
ar	-9.89026
▁funktionieren	-9.89063
▁mensch	-9.89112
zu	-9.89157
▁wichtigste	-9.89207
▁ca	-9.8924
▁x	-9.89335
▁gefunden	-9.89349
▁gewesen	-9.89375
w	-9.89405
▁english	-9.89656
▁literal	-9.89718
▁continue	-9.89745
▁foto	-9.89755
tention	-9.89759
▁solve	-9.8981
▁fundamental	-9.89812
▁tages	-9.89842
▁tatsache	-9.89958
▁train	-9.9021
▁namen	-9.90213
▁benutzt	-9.90213
▁modell	-9.90225
rought	-9.90248
▁morning	-9.90253
▁verwendet	-9.90342
▁bereich	-9.90714
,000	-9.90745
▁entfernt	-9.90746
▁humans	-9.90786
tage	-9.90821
▁essential	-9.90853
▁result	-9.90858
▁leicht	-9.90888
▁minute	-9.90926
▁bill	-9.90953
▁links	-9.90993
▁super	-9.91003
▁miles	-9.9108
▁meter	-9.91113
▁guess	-9.91154
▁network	-9.91157
▁aussehen	-9.91186
▁touch	-9.91305
▁fight	-9.91331
▁bestimmte	-9.91398
▁draußen	-9.91455
▁increase	-9.91455
▁climate	-9.91471
▁kleiner	-9.91613
up	-9.91783
▁message	-9.91792
▁umgebung	-9.91825
▁kid	-9.91911
▁law	-9.92076
▁website	-9.92082
▁finger	-9.9221
▁please	-9.92399
▁map	-9.92479
ance	-9.92605
▁protect	-9.92612
▁passier	-9.92658
▁ice	-9.92812
▁forward	-9.92883
▁meet	-9.92885
▁box	-9.93094
▁scientists	-9.93229
▁office	-9.93411
▁afghanistan	-9.93596
▁measure	-9.93683
▁stelle	-9.93722
ought	-9.93847
▁500	-9.93914
▁morgen	-9.94059
▁laufen	-9.94164
▁geworden	-9.94247
giving	-9.94256
▁dead	-9.9434
▁14	-9.94354
selbe	-9.94391
▁smart	-9.9452
▁impact	-9.94534
▁runn	-9.9476
▁kraft	-9.94797
▁movie	-9.94881
▁main	-9.94905
▁similar	-9.94933
▁technik	-9.94944
▁access	-9.94947
▁museum	-9.95099
▁hey	-9.95134
▁möchten	-9.95193
▁unterschiedlich	-9.95248
▁autos	-9.95284
▁zahl	-9.95329
▁cover	-9.95334
▁theorie	-9.95358
▁gebaut	-9.95369
▁größten	-9.95372
▁knowledge	-9.95495
▁gezeigt	-9.95579
▁consider	-9.95663
▁led	-9.9575
▁reise	-9.95778
▁muster	-9.95821
▁mass	-9.95916
▁recently	-9.95987
▁wish	-9.96106
▁sehe	-9.96108
▁bildung	-9.96124
▁verbunden	-9.96151
▁herz	-9.96165
▁source	-9.96405
▁technologies	-9.96456
▁sell	-9.96532
▁connect	-9.96538
▁special	-9.96568
▁gern	-9.96642
▁darau	-9.96781
▁interessiert	-9.96817
▁development	-9.96859
▁fair	-9.96871
out	-9.96931
▁african	-9.96967
▁bist	-9.97081
▁nachdenken	-9.97152
▁weltweit	-9.97166
▁erklären	-9.97174
incredibly	-9.97376
▁egal	-9.97378
self	-9.97466
rew	-9.97505
▁bücher	-9.97535
▁anzahl	-9.97542
▁neben	-9.97544
▁ding	-9.97641
▁break	-9.97695
▁suchen	-9.9777
▁typ	-9.97801
▁industry	-9.9802
▁riesige	-9.98021
▁neues	-9.98078
▁gelernt	-9.98111
▁aufzu	-9.98214
▁offensichtlich	-9.98227
▁element	-9.98237
▁known	-9.98345
▁class	-9.9835
▁boy	-9.98407
▁key	-9.9857
▁non	-9.98624
▁action	-9.98683
▁hände	-9.98691
▁gemeinsam	-9.98721
▁organisation	-9.98725
▁krieg	-9.98763
▁met	-9.98768
▁bedeutung	-9.98803
▁effect	-9.98895
▁raise	-9.99017
▁aids	-9.99059
▁activit	-9.99106
▁teile	-9.99123
▁telling	-9.9927
▁numbers	-9.99305
▁jobs	-9.99485
▁medical	-9.99494
▁major	-9.99508
▁komplett	-9.9967
▁technologien	-9.99893
▁allein	-9.99924
▁stimme	-10.0006
▁bekommt	-10.0017
▁approach	-10.0023
▁truth	-10.0034
▁vortrag	-10.0037
▁tier	-10.0052
▁eye	-10.0084
▁motor	-10.0091
▁f	-10.0091
▁geboren	-10.0099
▁easi	-10.0099
el	-10.01
▁forschung	-10.0121
1	-10.0122
▁programm	-10.0131
▁london	-10.0146
▁platz	-10.0155
▁voice	-10.0162
zeit	-10.0176
▁tools	-10.0194
▁compassion	-10.0197
▁current	-10.0197
▁camera	-10.0207
▁sign	-10.0207
▁teach	-10.0217
▁9	-10.0225
▁tumor	-10.0228
▁richard	-10.0231
▁usual	-10.0233
▁song	-10.0249
▁sand	-10.0252
▁east	-10.0254
▁hab	-10.0256
▁größere	-10.0256
▁block	-10.0259
▁erzählt	-10.0265
▁availab	-10.0266
▁cars	-10.0271
▁sit	-10.0272
▁ländern	-10.0276
▁fear	-10.0277
▁bank	-10.0278
▁m	-10.0283
▁star	-10.0284
durch	-10.0285
▁rich	-10.0299
▁invent	-10.0315
▁ähnlich	-10.0331
▁solution	-10.0336
▁findet	-10.0341
▁bewusst	-10.0348
▁politische	-10.035
denkt	-10.0372
▁absolut	-10.0392
▁300	-10.0399
▁mitte	-10.0401
▁dog	-10.0403
▁fahren	-10.0405
▁private	-10.0406
mit	-10.0415
▁late	-10.0415
▁studenten	-10.0415
▁hoffnung	-10.0431
▁hole	-10.0436
▁erreicht	-10.0438
▁fing	-10.0438
▁serie	-10.0447
▁brachte	-10.0454
▁understanding	-10.0461
▁verloren	-10.0466
▁direct	-10.0467
▁nenn	-10.0473
▁san	-10.0476
▁gegenüber	-10.0477
changing	-10.0477
▁sprach	-10.0479
▁affect	-10.0486
ität	-10.049
▁gesamte	-10.0503
▁medien	-10.0506
▁stimmt	-10.0529
▁größe	-10.053
▁zero	-10.053
▁girls	-10.0534
▁event	-10.0535
▁happiness	-10.0542
▁hälfte	-10.0544
▁h	-10.0546
▁öffentliche	-10.0553
▁worth	-10.0561
▁robot	-10.0565
▁beyond	-10.0574
▁erfolg	-10.0579
▁fanden	-10.0593
utzu	-10.0602
▁europe	-10.0608
▁skin	-10.0615
▁nine	-10.0625
▁extra	-10.0626
alone	-10.0663
▁month	-10.0666
▁wichtige	-10.0673
▁vereinigte	-10.0683
▁rolle	-10.0692
▁arbeitet	-10.0698
pecially	-10.0702
▁road	-10.0702
▁formen	-10.0704
▁fehler	-10.0709
▁beziehung	-10.071
▁push	-10.0714
▁sonst	-10.072
▁games	-10.0722
▁wild	-10.0729
▁zeige	-10.0732
▁aufgabe	-10.0738
▁basis	-10.0739
▁evidence	-10.075
▁mögen	-10.0756
▁wahl	-10.0762
▁einzu	-10.0768
▁provide	-10.0777
▁fire	-10.0779
▁wann	-10.0788
▁scientific	-10.079
▁soon	-10.0795
▁p	-10.0814
▁alten	-10.0815
▁gegeben	-10.0819
▁among	-10.0822
▁bewegt	-10.0825
▁preis	-10.0826
▁square	-10.0831
▁hoffe	-10.0831
▁band	-10.0835
▁familien	-10.0846
▁sicherheit	-10.0852
nstatt	-10.0855
▁nacht	-10.0857
▁visual	-10.0864
▁somebod	-10.09
▁partner	-10.0912
▁genommen	-10.0914
ge	-10.0919
▁price	-10.093
▁several	-10.093
▁versuchte	-10.0933
▁gesicht	-10.0957
▁alte	-10.0958
▁übrigen	-10.096
▁veränderung	-10.0962
▁suggest	-10.0964
▁medicine	-10.0968
▁benefit	-10.0969
▁universität	-10.0998
▁represent	-10.1001
▁writing	-10.1012
▁früh	-10.1025
▁lose	-10.1032
▁dream	-10.1066
▁j	-10.1067
▁mission	-10.1095
▁lebt	-10.11
▁oberfläche	-10.1116
▁maschine	-10.1117
▁vorher	-10.1118
▁wasn	-10.1125
▁geschrieben	-10.1128
lichen	-10.1143
▁professor	-10.1154
▁speed	-10.1154
ste	-10.1161
▁training	-10.1165
▁fail	-10.117
ig	-10.1171
▁versuche	-10.1184
▁further	-10.1186
▁subject	-10.1202
hand	-10.1209
▁table	-10.1219
▁interessante	-10.1223
▁tausende	-10.1238
▁städte	-10.1246
▁meeting	-10.1246
tiny	-10.1258
▁ent	-10.1264
▁putting	-10.1265
deed	-10.1275
▁mittel	-10.1277
▁character	-10.1291
▁function	-10.1295
▁concept	-10.1296
▁realität	-10.1304
▁effective	-10.1308
▁kontrolle	-10.1314
▁ansehen	-10.1319
▁sofort	-10.1324
▁argument	-10.1326
▁search	-10.1336
▁treatment	-10.1336
▁specific	-10.1342
▁21	-10.1352
▁molecule	-10.1363
▁sprich	-10.1376
▁mitgefühl	-10.1379
▁anyway	-10.1382
▁materials	-10.139
▁kilometer	-10.1396
▁früher	-10.1397
▁künstler	-10.1402
be	-10.141
▁extraordinar	-10.1411
▁period	-10.1426
how	-10.1433
▁sonne	-10.1435
▁raus	-10.1442
▁bald	-10.1444
▁arbeitete	-10.1448
▁computers	-10.1448
▁ziehen	-10.1457
▁tragen	-10.1472
▁mom	-10.1476
▁journey	-10.1487
▁mine	-10.1492
▁original	-10.1496
▁überleben	-10.1498
▁wachsen	-10.15
▁ozean	-10.1505
▁bevölkerung	-10.1506
▁favorite	-10.1518
▁massive	-10.1521
▁aufmerksamkeit	-10.1526
▁successful	-10.1526
sch	-10.1532
▁radio	-10.1546
▁langsam	-10.1558
▁schlechte	-10.1561
▁echte	-10.1563
▁geschieht	-10.1564
▁europa	-10.1564
▁lieben	-10.1569
▁toll	-10.157
▁security	-10.1572
▁list	-10.1585
▁firma	-10.1591
▁l	-10.1601
▁papier	-10.1608
▁vergessen	-10.1612
▁traf	-10.1633
▁involve	-10.1634
▁store	-10.1637
▁länger	-10.1641
▁connection	-10.1644
▁stopp	-10.1645
ver	-10.1646
▁folgen	-10.1656
▁direction	-10.1667
▁13	-10.1667
▁blick	-10.1669
▁mental	-10.1674
▁carbon	-10.1679
▁recognize	-10.1679
▁exciting	-10.168
▁dritte	-10.1696
▁describe	-10.1704
▁flow	-10.1711
▁instrument	-10.172
▁haupt	-10.1724
▁passierte	-10.1727
▁finde	-10.1729
▁schneller	-10.1735
▁hit	-10.1748
age	-10.175
▁sorgen	-10.175
▁draw	-10.1751
▁plastic	-10.1759
system	-10.1775
▁pre	-10.1795
▁response	-10.1798
▁facebook	-10.1798
▁success	-10.1804
▁definition	-10.1804
▁finish	-10.1804
bald	-10.1807
▁unglaubliche	-10.1826
▁gerät	-10.1827
.000	-10.1835
▁necessar	-10.1837
▁ergebnis	-10.1842
▁hour	-10.1844
▁millions	-10.1845
▁sounds	-10.1846
▁globale	-10.1849
▁großartig	-10.1858
▁throw	-10.188
▁pflanzen	-10.1882
▁laptop	-10.1883
▁trust	-10.1884
▁link	-10.1892
▁straße	-10.1909
▁nachrichten	-10.1911
▁jung	-10.1913
▁conversation	-10.1917
▁perspective	-10.1917
▁serious	-10.1918
▁spaß	-10.1919
▁mr	-10.1926
▁quality	-10.1937
▁ho	-10.1939
▁rock	-10.1951
▁trotzde	-10.1953
▁text	-10.1956
▁straßen	-10.1956
▁remain	-10.1957
▁wow	-10.1965
▁schulen	-10.1968
▁198	-10.199
▁asking	-10.1998
▁anti	-10.2005
▁seiten	-10.2012
▁carry	-10.2013
▁collect	-10.2034
more	-10.2037
▁ready	-10.2052
▁offen	-10.2054
▁tend	-10.2057
▁ließ	-10.2063
▁hinaus	-10.2068
▁etc	-10.21
▁folgende	-10.211
▁standard	-10.2122
▁verlieren	-10.213
▁liegen	-10.2153
bei	-10.216
▁tolle	-10.2164
▁schüler	-10.2168
▁tv	-10.2168
▁offer	-10.2186
▁paul	-10.2186
▁attack	-10.2193
▁fine	-10.2194
▁gleichzeitig	-10.2201
▁demokratie	-10.2204
▁fertig	-10.2215
▁hinein	-10.2215
▁produkt	-10.2216
▁transform	-10.2218
p	-10.2234
▁adult	-10.2242
▁role	-10.2242
▁trial	-10.2243
▁practice	-10.2245
▁karte	-10.2247
▁monaten	-10.2255
▁island	-10.2256
▁gearbeitet	-10.2257
▁equal	-10.2259
stellen	-10.2266
▁gewinnen	-10.2269
▁traditional	-10.2283
▁näher	-10.229
time	-10.2292
▁sleep	-10.2293
geht	-10.2295
▁wussten	-10.2307
▁r	-10.2307
▁card	-10.2308
▁onto	-10.2311
▁gold	-10.2313
▁gesprochen	-10.2322
▁eis	-10.2327
▁beobachten	-10.233
▁earlie	-10.233
it	-10.2344
▁mehrere	-10.2348
▁hot	-10.2355
ton	-10.2361
▁appear	-10.2366
▁creative	-10.2369
▁count	-10.2381
▁bacteria	-10.2385
führen	-10.2387
▁gruppen	-10.2387
▁clean	-10.2397
▁principle	-10.2408
▁nuclear	-10.2408
▁herauszufinden	-10.2408
▁peace	-10.2413
▁foot	-10.2414
▁ebene	-10.2414
▁foundation	-10.2415
▁dorf	-10.2415
▁fund	-10.2417
▁8	-10.242
liche	-10.2424
▁transport	-10.2428
▁operation	-10.2432
▁require	-10.2436
▁blind	-10.2437
▁selbe	-10.2446
▁join	-10.2447
▁rise	-10.2458
▁englisch	-10.2463
▁genome	-10.2475
▁24	-10.2481
▁babies	-10.2492
▁ständig	-10.2505
▁großer	-10.2507
se	-10.2508
▁goal	-10.253
▁fantastic	-10.2534
▁aussieh	-10.2538
▁fuel	-10.254
▁schaut	-10.257
▁male	-10.2582
rry	-10.2604
▁machten	-10.2605
▁tru	-10.2616
▁eben	-10.2616
▁agree	-10.2621
▁depend	-10.2628
▁service	-10.263
▁dein	-10.2637
▁wear	-10.264
▁door	-10.2645
▁connected	-10.2649
or	-10.2657
▁haut	-10.2669
▁wichtiger	-10.2669
washington	-10.267
▁memor	-10.2675
▁einfluss	-10.2681
bar	-10.2683
▁400	-10.2694
▁orte	-10.2695
▁behandlung	-10.2697
▁rede	-10.2698
▁predict	-10.2699
▁immediate	-10.2706
▁finding	-10.2714
head	-10.2717
▁reaktion	-10.2718
▁nenne	-10.2722
▁monat	-10.2722
▁schöne	-10.273
▁return	-10.2744
▁betrachtet	-10.2748
▁central	-10.2749
▁poverty	-10.275
▁brother	-10.2751
▁objekt	-10.2754
▁150	-10.2756
▁hielt	-10.2756
▁typical	-10.276
▁interview	-10.2766
ist	-10.2767
▁gebiet	-10.279
▁surprise	-10.2793
▁rechts	-10.2793
▁menschheit	-10.2794
▁geschehen	-10.2795
▁democracy	-10.2798
▁eigenschaft	-10.2804
▁strom	-10.2808
▁negative	-10.2817
halten	-10.2821
▁strange	-10.2822
▁rot	-10.2824
▁führte	-10.2833
▁extrem	-10.2834
▁progress	-10.2835
▁possibilit	-10.2837
▁electricity	-10.2837
▁flugzeug	-10.2837
▁rund	-10.2841
▁shot	-10.285
▁larger	-10.2863
wegen	-10.2869
ieren	-10.287
▁beispiele	-10.2879
▁account	-10.2883
▁president	-10.2885
▁verrückt	-10.2889
▁verbesser	-10.2891
▁diejenige	-10.2895
jährige	-10.2902
▁except	-10.2922
▁famous	-10.2927
▁spread	-10.2935
▁option	-10.2941
▁echt	-10.295
▁warm	-10.296
▁wunderbare	-10.2961
▁tool	-10.2962
▁zeug	-10.2963
▁zumindest	-10.2968
▁eventual	-10.2968
▁konzept	-10.2986
▁sinne	-10.2993
▁erlaubt	-10.2994
▁higher	-10.2997
▁enter	-10.3
▁secret	-10.3001
▁content	-10.3002
ch	-10.3005
▁versuch	-10.3006
▁context	-10.3013
▁architecture	-10.3013
▁biology	-10.3019
▁ergebnisse	-10.3019
▁site	-10.3022
▁schools	-10.3028
amp	-10.3028
▁leidenschaft	-10.3042
▁impossibl	-10.3058
▁charles	-10.3058
▁lesson	-10.3064
▁gewalt	-10.3085
▁genetic	-10.3099
▁enjoy	-10.3102
▁malaria	-10.3104
▁35	-10.311
▁supposed	-10.3116
▁medizin	-10.3123
▁sahen	-10.3134
▁publish	-10.3136
▁unfortunate	-10.3147
▁complicate	-10.3147
▁crazy	-10.3147
▁twitter	-10.3148
▁entdecken	-10.3149
▁199	-10.3152
▁neun	-10.3155
▁verlassen	-10.3156
ary	-10.3164
ily	-10.3182
▁emotional	-10.3186
▁befinde	-10.3186
▁beauty	-10.3193
▁vergangenheit	-10.3193
▁irgendwo	-10.3193
▁george	-10.3197
▁wirklichkeit	-10.3212
▁screen	-10.3216
ungen	-10.3227
▁hundert	-10.3233
▁nachricht	-10.325
▁mathematik	-10.3271
▁heat	-10.3279
▁taten	-10.3282
▁above	-10.3284
▁nachzudenken	-10.3284
▁particle	-10.3286
▁bleibt	-10.3288
▁befinden	-10.3294
▁amerikaner	-10.3298
▁spezies	-10.3305
▁hilf	-10.3321
▁pain	-10.3329
▁forest	-10.3332
▁charge	-10.3332
▁auswirkung	-10.3333
▁waste	-10.334
▁hörte	-10.3362
▁track	-10.3375
▁wife	-10.3378
▁theater	-10.338
▁trade	-10.3381
▁board	-10.3384
▁meaning	-10.3385
▁politik	-10.3387
▁temperature	-10.3388
▁spielt	-10.3392
▁drug	-10.34
▁unmöglich	-10.3404
▁bewusstsein	-10.3409
▁visit	-10.3422
▁check	-10.3432
ß	-10.3432
▁ange	-10.3441
▁sitzen	-10.3452
▁galaxie	-10.3455
nächst	-10.3457
▁produzieren	-10.3462
▁interact	-10.3466
▁tagen	-10.3473
▁letter	-10.3476
▁relative	-10.3486
cy	-10.3497
▁mention	-10.3516
habt	-10.3516
▁gekommen	-10.3525
▁worte	-10.3532
▁military	-10.3562
▁expensive	-10.3562
▁worse	-10.3564
▁apple	-10.3564
▁results	-10.3566
▁cook	-10.3569
kept	-10.3573
▁sohn	-10.3581
▁none	-10.3583
▁bilden	-10.359
▁ehrlich	-10.3594
▁mach	-10.3596
▁nigeria	-10.3606
▁choose	-10.3609
▁policy	-10.3618
▁leaders	-10.362
▁dieselbe	-10.3625
satz	-10.3637
▁press	-10.364
▁ordnung	-10.364
▁erzeugen	-10.3642
▁task	-10.3657
▁bat	-10.3662
▁factor	-10.3663
▁excited	-10.3663
▁remarkabl	-10.368
ial	-10.3684
▁detail	-10.3687
▁stars	-10.3688
▁dar	-10.371
▁artist	-10.3714
▁aufgrund	-10.3715
▁alive	-10.3715
▁balance	-10.3721
▁report	-10.3729
▁st	-10.3731
▁punkte	-10.3732
▁farm	-10.374
▁invest	-10.3745
▁passion	-10.375
▁ball	-10.3752
▁launch	-10.3754
refore	-10.3755
▁england	-10.3755
▁crisis	-10.3756
▁einstein	-10.3762
▁budget	-10.3762
▁reading	-10.3763
▁grenzen	-10.3771
▁lower	-10.3779
▁sekunden	-10.378
▁kau	-10.3783
▁spiele	-10.3788
▁ultimate	-10.38
▁armut	-10.3801
▁gesundheits	-10.3816
▁blut	-10.3819
▁stick	-10.3824
▁warten	-10.3827
▁zugang	-10.3829
▁dritten	-10.3831
▁handelt	-10.3837
▁erstaunlich	-10.3848
▁terribl	-10.3855
▁starb	-10.3857
▁bio	-10.3861
▁irgendeine	-10.3862
the	-10.3885
▁neurons	-10.3886
▁nahrung	-10.3889
▁bakterien	-10.3889
▁straight	-10.3897
▁dangerous	-10.3897
▁sent	-10.3905
▁irgendwa	-10.3907
▁verstand	-10.3914
▁dance	-10.3922
▁ran	-10.3923
▁faster	-10.3929
▁medizinische	-10.3931
▁linie	-10.3936
x	-10.3943
▁enormous	-10.3946
▁communication	-10.3946
▁organism	-10.3948
▁fill	-10.3955
▁includ	-10.3955
▁rein	-10.3956
ische	-10.3958
▁messen	-10.3965
▁2000	-10.3968
▁urban	-10.3969
▁voller	-10.3972
▁feuer	-10.3976
▁western	-10.3983
▁products	-10.399
▁lebe	-10.399
▁erfolgreich	-10.3991
▁physics	-10.3995
▁purpose	-10.3995
▁creature	-10.3995
▁herstellen	-10.4002
▁glass	-10.4004
▁prinzip	-10.4005
▁voll	-10.402
▁iran	-10.4024
▁king	-10.4031
▁signal	-10.4034
▁entdeckt	-10.4038
▁wand	-10.4039
▁tradition	-10.4041
by	-10.4045
▁gefragt	-10.4047
▁orten	-10.4051
▁nummer	-10.4052
▁weiss	-10.4056
▁entschieden	-10.4063
▁darwin	-10.4064
▁ressourcen	-10.4065
▁drugs	-10.4069
▁aid	-10.4072
▁genes	-10.4074
▁hört	-10.4079
▁zeigte	-10.4092
▁freedom	-10.4094
▁forget	-10.4094
▁accept	-10.4095
▁v	-10.41
▁communit	-10.411
▁hält	-10.4121
▁slide	-10.4126
▁grad	-10.4126
▁em	-10.4141
▁math	-10.4141
▁firmen	-10.4143
▁bunch	-10.4143
▁daughter	-10.4145
▁geist	-10.4146
▁interesse	-10.4147
▁architektur	-10.4151
▁krankenhaus	-10.4153
▁vorbei	-10.4153
▁range	-10.4187
▁schönheit	-10.4194
▁production	-10.4197
▁cheap	-10.4197
▁ebenso	-10.4198
ood	-10.42
▁performance	-10.4201
▁sub	-10.4205
▁critical	-10.4208
▁golf	-10.423
▁deliver	-10.4238
▁antworten	-10.424
though	-10.4241
▁runter	-10.4241
▁arbeite	-10.4242
▁sprachen	-10.4245
▁himmel	-10.425
▁alternative	-10.4252
▁vertrauen	-10.4256
▁erzählte	-10.4259
▁farbe	-10.4262
▁cold	-10.4269
▁el	-10.4278
▁entweder	-10.4294
▁frank	-10.4297
▁depression	-10.4297
▁ermöglicht	-10.4298
▁mobile	-10.43
▁rote	-10.43
▁läuf	-10.4302
▁significant	-10.4303
▁magic	-10.4307
▁shift	-10.431
▁income	-10.4312
▁studien	-10.4326
▁indian	-10.4336
ia	-10.4339
▁handeln	-10.4344
▁win	-10.4345
▁slight	-10.4346
▁unseres	-10.435
▁bäume	-10.4355
▁artikel	-10.4359
▁verbinden	-10.4362
▁fit	-10.4372
▁path	-10.4381
▁tief	-10.4389
▁concern	-10.4398
▁trick	-10.4399
▁familiar	-10.441
▁gestellt	-10.4416
▁nasa	-10.4424
▁smaller	-10.4425
▁verstanden	-10.4431
▁legs	-10.4432
▁hunderte	-10.4434
▁colleague	-10.4447
▁michael	-10.4447
▁unique	-10.4447
▁address	-10.4447
▁increasing	-10.4448
▁99	-10.4452
▁virtual	-10.4453
▁untersuchen	-10.4456
▁fuß	-10.4459
▁manage	-10.446
▁erklärt	-10.4462
▁anschaue	-10.4462
com	-10.4463
ine	-10.4491
▁graph	-10.4502
▁schwarze	-10.4533
▁bone	-10.4539
▁lernte	-10.4541
▁beg	-10.4542
▁town	-10.4545
▁gründe	-10.4549
▁floor	-10.4551
▁bar	-10.4552
▁james	-10.4552
▁entscheiden	-10.4554
▁user	-10.4556
▁bau	-10.4558
ese	-10.4565
▁scar	-10.457
▁projekte	-10.4571
▁aktivität	-10.4572
▁wirtschaftliche	-10.458
▁israel	-10.4586
0,000	-10.4596
▁hart	-10.4596
▁arzt	-10.4602
▁ärzte	-10.4608
▁tür	-10.4612
▁lag	-10.4617
▁details	-10.4623
▁schluss	-10.4624
▁naj	-10.4626
▁sammeln	-10.4629
▁kamera	-10.463
▁freiheit	-10.4632
▁personen	-10.4643
her	-10.4655
▁leisten	-10.4655
▁ebenfall	-10.4655
▁saß	-10.4657
▁netz	-10.4659
▁nahe	-10.4661
▁protein	-10.4664
▁verkaufen	-10.4673
▁miss	-10.4696
▁bisher	-10.47
▁meant	-10.4701
▁cross	-10.4705
▁ah	-10.4706
▁reduce	-10.4721
▁entwicklungs	-10.4722
▁auge	-10.4722
▁bühne	-10.4726
▁prevent	-10.4734
▁grosse	-10.4736
▁weight	-10.4741
▁luck	-10.4743
▁landes	-10.4749
▁survive	-10.4758
▁conference	-10.4762
▁surprising	-10.4763
▁retten	-10.4763
▁winter	-10.4763
▁nannte	-10.4764
▁nochmal	-10.4764
ter	-10.4791
▁circle	-10.4791
▁einander	-10.4795
▁leistung	-10.4803
▁intelligence	-10.4814
▁geschah	-10.4814
▁tissue	-10.4814
▁getroffen	-10.4815
▁abzu	-10.4823
▁geschaffen	-10.4826
▁desert	-10.4831
and	-10.4833
▁herausfinde	-10.4834
▁klasse	-10.4837
▁leg	-10.4843
▁wachstum	-10.485
▁ne	-10.486
▁gründen	-10.4862
▁fotos	-10.4868
▁außerhalb	-10.487
ab	-10.4874
▁zusammenarbeit	-10.4888
▁cap	-10.4892
▁drop	-10.4905
▁driving	-10.4923
▁bridge	-10.4929
▁druck	-10.493
▁active	-10.4931
▁party	-10.4933
▁walked	-10.4948
▁werte	-10.496
▁wesentlich	-10.4961
onnen	-10.4963
werfen	-10.4963
▁suche	-10.4966
▁erfahren	-10.4971
▁keiner	-10.4974
▁constant	-10.4975
▁entdeckung	-10.4975
▁beweis	-10.4976
▁useful	-10.4978
▁dad	-10.4978
▁bezug	-10.4986
▁surgery	-10.4986
▁uhr	-10.4991
▁breath	-10.4992
▁zeitpunkt	-10.4994
▁sky	-10.4995
▁persönliche	-10.4999
▁kollegen	-10.5
▁separate	-10.5002
▁vergleich	-10.5024
denken	-10.5026
▁vehicle	-10.5029
▁feed	-10.503
▁fisch	-10.5031
▁double	-10.5035
▁skills	-10.5035
▁biologie	-10.5039
▁saving	-10.504
▁humanity	-10.5041
▁erwarten	-10.5043
wesen	-10.5044
▁brauchte	-10.5052
▁mechanism	-10.5052
▁moon	-10.5056
▁wide	-10.5059
▁environmental	-10.5072
▁influence	-10.5073
▁explore	-10.5078
▁solutions	-10.5079
▁brand	-10.5079
▁methode	-10.5079
▁fallen	-10.5082
▁wikipedia	-10.5084
▁disappear	-10.5084
▁financial	-10.5084
▁fix	-10.5088
▁jemande	-10.5094
▁poet	-10.5102
▁gesamten	-10.5121
▁robots	-10.5122
▁conflict	-10.5124
industrie	-10.5132
▁45	-10.5134
▁abend	-10.5135
▁television	-10.5139
▁ahnung	-10.5139
▁instance	-10.5139
▁erinnere	-10.5146
▁ma	-10.5173
▁ähnliche	-10.5176
▁achieve	-10.5178
▁wohin	-10.5179
▁büro	-10.5181
▁ihres	-10.5183
▁drink	-10.5197
▁leid	-10.5197
▁gelegenheit	-10.52
▁schützen	-10.5201
welt	-10.5208
▁trotz	-10.5212
▁ruf	-10.5213
▁teaching	-10.5219
▁blau	-10.5225
▁marketing	-10.5244
▁erfunden	-10.525
▁fühlte	-10.5256
▁improve	-10.526
▁catch	-10.5264
▁netzwerk	-10.5266
▁brief	-10.5276
▁decision	-10.5281
▁sing	-10.5284
leider	-10.5288
▁grundlegende	-10.5288
ma	-10.529
▁halbe	-10.5295
los	-10.5301
▁perform	-10.5303
▁dynamic	-10.5306
▁shark	-10.5306
▁brown	-10.5306
▁bus	-10.5308
▁masse	-10.5309
▁sad	-10.5321
▁photo	-10.5337
like	-10.534
▁verständnis	-10.5343
▁intelligent	-10.5344
▁engine	-10.5349
▁endlich	-10.5361
▁effort	-10.5361
▁trouble	-10.5363
▁wörter	-10.5368
▁2008	-10.5371
▁eure	-10.5371
zunehmen	-10.5382
▁status	-10.5385
▁schicken	-10.5387
▁stunde	-10.5392
▁german	-10.5407
▁wave	-10.5407
▁natürliche	-10.5416
▁mark	-10.5421
▁sat	-10.5431
▁fold	-10.5436
▁sport	-10.5437
▁decisions	-10.5443
go	-10.5447
▁magazine	-10.5448
ier	-10.5449
raum	-10.546
hin	-10.548
▁elektrische	-10.5482
▁edge	-10.549
▁strategie	-10.5494
▁wesen	-10.5506
ting	-10.5506
▁km	-10.5516
▁flying	-10.5522
▁respect	-10.5524
▁studio	-10.5527
ismus	-10.5531
▁ernst	-10.5532
▁behandeln	-10.5532
▁infrastructure	-10.5533
▁email	-10.5533
▁compare	-10.5534
▁september	-10.5534
▁gang	-10.5545
icht	-10.556
▁bed	-10.5563
▁liste	-10.5565
▁expert	-10.5574
▁universal	-10.5574
▁zufällig	-10.5582
▁tisch	-10.559
▁police	-10.5592
▁pressure	-10.5594
▁kampf	-10.5597
▁starts	-10.56
▁consumer	-10.5602
▁politic	-10.5605
aid	-10.561
treten	-10.5615
▁zustand	-10.5628
▁reich	-10.5635
▁paint	-10.5646
▁konzentriere	-10.5648
▁various	-10.5648
▁sister	-10.5648
▁creativity	-10.5648
▁bodi	-10.5648
rum	-10.5649
gefunden	-10.565
▁stress	-10.5688
▁fällt	-10.5691
▁videos	-10.5699
schauen	-10.5702
▁insect	-10.5706
▁grün	-10.5706
▁angefangen	-10.5706
iert	-10.5713
▁seat	-10.5715
▁grüne	-10.5722
ized	-10.5732
▁algorithm	-10.5745
▁random	-10.5747
ä	-10.5748
▁normale	-10.5749
▁prison	-10.5749
▁fühlt	-10.5757
▁starke	-10.5764
▁umzu	-10.5765
▁gedacht	-10.5767
▁bush	-10.5767
ziehen	-10.5767
▁prize	-10.5767
▁innere	-10.5775
▁cent	-10.578
▁meer	-10.5796
▁lass	-10.5799
▁brains	-10.58
▁forms	-10.58
▁phase	-10.5806
▁gesetz	-10.5807
▁verursacht	-10.5808
isch	-10.5809
▁geschäft	-10.5815
▁decade	-10.5816
▁remind	-10.5817
▁erstaunliche	-10.5822
▁convince	-10.5823
▁twice	-10.5823
▁müsste	-10.5824
▁violence	-10.5826
▁career	-10.5829
ritten	-10.5835
▁systeme	-10.5838
▁schafft	-10.5839
▁capital	-10.5849
▁cultural	-10.5854
▁entschied	-10.586
▁gehe	-10.5866
stern	-10.5869
▁river	-10.588
▁muscle	-10.5882
▁gain	-10.5883
▁funny	-10.5883
▁medium	-10.5886
la	-10.5886
zusage	-10.5886
wise	-10.5887
▁demand	-10.5901
▁steve	-10.5904
▁spot	-10.5908
▁unterschiede	-10.5912
ism	-10.5913
▁cloud	-10.592
▁verantwortung	-10.5922
dimensional	-10.593
▁produziert	-10.5938
▁profound	-10.5942
▁wunder	-10.5945
▁summer	-10.5948
▁brilliant	-10.5955
▁expand	-10.5956
▁erleben	-10.5961
50	-10.5975
▁leiden	-10.5979
▁shared	-10.598
▁sequence	-10.5982
▁erzeugt	-10.5984
▁institute	-10.5992
▁lief	-10.5992
▁thanks	-10.5994
▁airplane	-10.6002
▁consciousness	-10.6002
▁hotel	-10.6003
▁arme	-10.6005
▁services	-10.6007
▁gelang	-10.6009
bringt	-10.6012
▁existiert	-10.6024
▁benötigt	-10.6024
▁materialien	-10.6025
ada	-10.6026
▁kostet	-10.604
▁spitze	-10.6043
▁campaign	-10.6062
▁component	-10.6062
▁respond	-10.6062
▁female	-10.6062
▁investment	-10.6063
▁robert	-10.6063
▁engineering	-10.6066
▁industrie	-10.6071
gibt	-10.6084
▁possibl	-10.6102
▁underst	-10.6102
▁grade	-10.6103
▁decide	-10.6103
▁worten	-10.6106
▁traum	-10.6113
▁dunkle	-10.6115
▁ba	-10.6118
▁method	-10.6119
▁destroy	-10.6122
▁responsibilit	-10.6123
▁valley	-10.6124
▁moralische	-10.6124
▁tochter	-10.6126
▁grand	-10.6129
▁öffnen	-10.613
▁gegangen	-10.6132
▁wunderbar	-10.6133
▁values	-10.6137
▁risiko	-10.6142
▁recent	-10.6145
▁hell	-10.6149
▁produkte	-10.615
▁anwendung	-10.6151
▁fragt	-10.6153
▁komme	-10.6156
ü	-10.617
▁botschaft	-10.6172
▁geschwindigkeit	-10.6182
▁harvard	-10.6183
▁klimawandel	-10.6183
▁california	-10.6184
▁bear	-10.6184
▁youtube	-10.6186
▁yellow	-10.6186
▁rechten	-10.6186
▁stolz	-10.6187
▁westen	-10.6194
▁restaurant	-10.6196
▁ausdruck	-10.6197
▁ideal	-10.6197
▁fühle	-10.6203
▁perfekt	-10.621
▁landwirtschaft	-10.6219
▁herzen	-10.6224
▁werkzeuge	-10.6225
▁wege	-10.6226
son	-10.6231
▁complexit	-10.6236
▁fossil	-10.6238
▁technique	-10.6245
▁tremendous	-10.6245
▁großbritannien	-10.6245
▁smell	-10.6245
▁civilization	-10.6245
▁komplexität	-10.6245
▁transformation	-10.6246
▁infrastruktur	-10.625
▁capacity	-10.625
▁coast	-10.6251
▁moderne	-10.6256
▁layer	-10.6261
▁eating	-10.6262
ur	-10.6265
▁osten	-10.6267
▁hall	-10.6277
▁gil	-10.6279
▁organ	-10.628
▁regierungen	-10.6282
am	-10.6284
▁dreht	-10.6284
▁birds	-10.6295
▁wealth	-10.6296
noch	-10.6302
▁ancient	-10.6307
▁beeinflusst	-10.6308
▁target	-10.631
▁chemical	-10.6316
▁societies	-10.6318
▁produc	-10.6329
▁la	-10.633
▁introduce	-10.6339
▁accident	-10.6339
▁triff	-10.6347
et	-10.635
▁dunkel	-10.6351
▁architect	-10.6369
▁article	-10.6369
▁supply	-10.6369
▁chair	-10.6369
▁freude	-10.6371
▁dorthin	-10.6372
▁atmosphere	-10.6373
▁1990	-10.6376
▁hunger	-10.6379
▁afford	-10.6388
▁patent	-10.6388
▁oxygen	-10.6391
▁stimmen	-10.6391
▁pollen	-10.6395
▁fernsehen	-10.6397
▁sieh	-10.6401
▁professional	-10.6408
▁gefängnis	-10.6411
▁inner	-10.6412
ha	-10.6413
▁medikamente	-10.6416
▁wood	-10.6418
▁sauerstoff	-10.6428
▁feature	-10.643
▁sommer	-10.6433
▁race	-10.6435
▁flight	-10.6435
innen	-10.6437
▁below	-10.6438
▁hi	-10.6439
▁boat	-10.644
▁lokale	-10.6442
▁noise	-10.6443
omas	-10.6444
▁literatur	-10.6444
▁islam	-10.645
▁worry	-10.6452
▁gen	-10.6459
ant	-10.6461
ian	-10.6471
▁talent	-10.6472
▁gefühle	-10.6482
▁neuronen	-10.6485
▁bürger	-10.6491
▁außergewöhnlich	-10.6497
▁schul	-10.6498
▁unterstützen	-10.6502
▁scientist	-10.6506
▁gebe	-10.6515
▁chinesische	-10.6521
▁aware	-10.6526
▁heutigen	-10.653
▁legal	-10.6539
▁interaction	-10.656
▁networks	-10.656
▁paris	-10.6561
art	-10.6561
▁birth	-10.6564
▁10,000	-10.6566
▁plus	-10.6566
▁string	-10.6568
▁erlaub	-10.6569
▁inspiration	-10.6573
▁beine	-10.6588
▁komplexe	-10.6594
▁mittler	-10.6596
▁darf	-10.6598
▁degrees	-10.6599
▁mond	-10.66
▁match	-10.6601
▁hinzu	-10.6607
▁communicate	-10.6609
▁norden	-10.6612
▁engineer	-10.6616
▁herr	-10.6616
▁giant	-10.6624
▁industrial	-10.6626
▁ha	-10.6626
▁mögliche	-10.6627
▁mountain	-10.6627
▁interface	-10.6635
▁rain	-10.6637
▁clip	-10.6645
▁guter	-10.665
▁filter	-10.6655
▁apply	-10.6659
▁aktiv	-10.6659
▁laut	-10.6662
▁besondere	-10.6669
▁traditionelle	-10.6669
▁fortschritt	-10.6676
▁speaking	-10.6678
▁designers	-10.6678
▁spreche	-10.6682
▁sector	-10.6685
▁zusammenhang	-10.6685
▁express	-10.6686
line	-10.669
▁genutzt	-10.6693
▁wahre	-10.6717
▁plane	-10.6717
▁nehme	-10.672
▁laugh	-10.672
▁hair	-10.6727
▁verantwortlich	-10.6732
▁polio	-10.6735
▁falsche	-10.6742
